from emoji import replace_emoji
import re

valid_chars = (
    "\n !\"#$%&'()*+,-./0123456789:;<=>?@ABCDEFGHIJKLMNOPQRSTUVWXYZ[\\]^_"
    "abcdefghijklmnopqrstuvwxyz{|}~¢£¥§«°±»ΑΒΓΔΕΖΗΘΙΚΛΜΝΞΟΠΡΣΤΥΦΧΨΩ"
    "αβγδεζηθικλμνξοπρστυφχψω֏•€₴₸₼₽№←↑→↓√≈≤≥✓"
)

replacements = {
    "Ａ": "A",
    "Ｂ": "B",
    "Ｃ": "C",
    "Ｄ": "D",
    "Ｅ": "E",
    "Ｆ": "F",
    "Ｇ": "G",
    "Ｈ": "H",
    "Ｉ": "I",
    "Ｊ": "J",
    "Ｋ": "K",
    "Ｌ": "L",
    "Ｍ": "M",
    "Ｎ": "N",
    "Ｏ": "O",
    "Ｐ": "P",
    "Ｑ": "Q",
    "Ｒ": "R",
    "Ｓ": "S",
    "Ｔ": "T",
    "Ｕ": "U",
    "Ｖ": "V",
    "Ｗ": "W",
    "Ｘ": "X",
    "Ｙ": "Y",
    "Ｚ": "Z",
    "ａ": "a",
    "ｂ": "b",
    "ｃ": "c",
    "ｄ": "d",
    "ｅ": "e",
    "ｆ": "f",
    "ｇ": "g",
    "ｈ": "h",
    "ｉ": "i",
    "ｊ": "j",
    "ｋ": "k",
    "ｌ": "l",
    "ｍ": "m",
    "ｎ": "n",
    "ｏ": "o",
    "ｐ": "p",
    "ｑ": "q",
    "ｒ": "r",
    "ｓ": "s",
    "ｔ": "t",
    "ｕ": "u",
    "ｖ": "v",
    "ｗ": "w",
    "ｘ×": "x",
    "ｙ": "y",
    "ｚ": "z",

    "～": "~",
    "！": "!",
    "＠": "@",
    "＃": "#",
    "＄": "$",
    "％": "%",
    "＾": "^",
    "＆": "&",
    "＊": "*",
    "﴾（": "(",
    "）﴿": ")",
    "˗‐‑‒–—―⁃−─－": "-",
    "＿": "_",
    "＝": "=",
    "＋": "+",
    "［【": "[",
    "｛": "{",
    "］】": "]",
    "｝": "}",
    "＼": "\\",
    "｜│": "|",
    "；": ";",
    "：": ":",
    "`´ʹʻʼ‘’‛′＇｀ꞌʾ": "'",
    "＂″": '"',
    "，‚、": ",",
    "＜": "<",
    "．": ".",
    "＞›": ">",
    "／÷": "/",
    "？": "?",

    "⁰₀０": "0",
    "¹₁１": "1",
    "²₂２": "2",
    "³₃３": "3",
    "⁴₄４": "4",
    "⁵₅５": "5",
    "⁶₆６": "6",
    "⁷₇７": "7",
    "⁸₈８": "8",
    "⁹₉９": "9",

    "Ⅰ": "I",
    "Ⅱ": "II",
    "Ⅲ": "III",
    "Ⅳ": "IV",
    "Ⅴ": "V",
    "Ⅵ": "VI",
    "Ⅶ": "VII",
    "Ⅷ": "VIII",
    "Ⅸ": "IX",
    "Ⅹ": "X",

    "½": "1/2",
    "⅓": "1/3",
    "¼": "1/4",
    "¾": "3/4",

    "》": "«",
    "《": "»",
    "❞": "”",
    "❝": "“",
    "˚º": "°",
    "·∙⋅●⦁・◎◉": "•",
    "►": "→",
    "…": "...",
    "℃": "°C",
    "㎡": "m2",
    "¬": "",
}


def strip_replace(s: str) -> str:
    for chars, replacement in replacements.items():
        for char in chars:
            s = s.replace(char, replacement)
    for char in set(s).difference(valid_chars):
        if char.isspace():
            s = s.replace(char, " ")
        elif not char.isprintable():
            s = s.replace(char, "")
    s = replace_emoji(s, "")
    s = re.sub(r" +", " ", s.strip())
    return s
