{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      "~": 91,
      "¢": 92,
      "£": 93,
      "¦": 94,
      "§": 95,
      "«": 96,
      "¬": 97,
      "°": 98,
      "±": 99,
      "´": 100,
      "µ": 101,
      "»": 102,
      "¼": 103,
      "½": 104,
      "Â": 105,
      "Ã": 106,
      "Ç": 107,
      "Ö": 108,
      "â": 109,
      "Ċ": 110,
      "Ġ": 111,
      "Ĥ": 112,
      "Ħ": 113,
      "ı": 114,
      "ķ": 115,
      "ĸ": 116,
      "Ġt": 117,
      "he": 118,
      "in": 119,
      "Ġa": 120,
      "Ġthe": 121,
      "on": 122,
      "re": 123,
      "Ġo": 124,
      "er": 125,
      "at": 126,
      "en": 127,
      "an": 128,
      "Ġs": 129,
      "is": 130,
      "or": 131,
      "Ġw": 132,
      "Ġc": 133,
      "ed": 134,
      "Ġof": 135,
      "it": 136,
      "Ġin": 137,
      "Ġp": 138,
      "ion": 139,
      "es": 140,
      "ing": 141,
      "ar": 142,
      "Ġf": 143,
      "al": 144,
      "Ġb": 145,
      "Ġto": 146,
      "Ġan": 147,
      "as": 148,
      "Ġd": 149,
      "ro": 150,
      "ic": 151,
      "Ġm": 152,
      "ent": 153,
      "Ġand": 154,
      "ou": 155,
      "il": 156,
      "Ġh": 157,
      "Ġre": 158,
      "Ġth": 159,
      "ĠT": 160,
      "le": 161,
      "ation": 162,
      "ĠA": 163,
      "ct": 164,
      "Ġn": 165,
      "Ġbe": 166,
      "Ġe": 167,
      "st": 168,
      "om": 169,
      "id": 170,
      "ve": 171,
      "ur": 172,
      "ĠI": 173,
      "ist": 174,
      "ly": 175,
      "Ġfor": 176,
      "Ġis": 177,
      "us": 178,
      "im": 179,
      "ra": 180,
      "Ġon": 181,
      "ot": 182,
      "ol": 183,
      "ut": 184,
      "ĠU": 185,
      "Ġl": 186,
      "ĠS": 187,
      "ĠThe": 188,
      "Ġg": 189,
      "ce": 190,
      "ad": 191,
      "un": 192,
      "ig": 193,
      "ir": 194,
      "Ġst": 195,
      "Ġde": 196,
      "ill": 197,
      "ay": 198,
      "Ġthat": 199,
      "ment": 200,
      "ers": 201,
      "Ġcon": 202,
      "et": 203,
      "ĠM": 204,
      "am": 205,
      "ith": 206,
      "ch": 207,
      "Ġpro": 208,
      "Ġwith": 209,
      "ĠC": 210,
      "ĠR": 211,
      "el": 212,
      "Ġ\"": 213,
      "ort": 214,
      "Ġwas": 215,
      "ul": 216,
      "iv": 217,
      "ter": 218,
      "oun": 219,
      "Ġ2": 220,
      "ow": 221,
      "si": 222,
      "Ġit": 223,
      "Ġare": 224,
      "os": 225,
      "Ġwe": 226,
      "Ġ1": 227,
      "ding": 228,
      "rom": 229,
      "'s": 230,
      "ies": 231,
      "res": 232,
      "ate": 233,
      "ver": 234,
      "Ġal": 235,
      "cc": 236,
      "Ġat": 237,
      "ĠP": 238,
      "ĠIn": 239,
      "op": 240,
      "Ġhe": 241,
      "ĠB": 242,
      "Ġex": 243,
      "Ġas": 244,
      "Ġfrom": 245,
      "ity": 246,
      "art": 247,
      "pe": 248,
      "Ġcom": 249,
      "port": 250,
      "her": 251,
      "Ġthis": 252,
      "Ġwh": 253,
      "Ġnot": 254,
      "and": 255,
      "ain": 256,
      "est": 257,
      "Ġwill": 258,
      "ial": 259,
      "iz": 260,
      "ak": 261,
      "Ġne": 262,
      "Ġby": 263,
      "ĠD": 264,
      "ek": 265,
      "Ġy": 266,
      "ĠF": 267,
      "em": 268,
      "if": 269,
      "ore": 270,
      "Ġha": 271,
      "ions": 272,
      "ary": 273,
      "ld": 274,
      "od": 275,
      "up": 276,
      "ag": 277,
      "se": 278,
      "ĠK": 279,
      "Ġhas": 280,
      "ĠE": 281,
      "ussi": 282,
      "Ġv": 283,
      "ac": 284,
      "bek": 285,
      "ov": 286,
      "istan": 287,
      "Ġse": 288,
      "ĠRussi": 289,
      "um": 290,
      "Ġhave": 291,
      "ab": 292,
      "red": 293,
      "igh": 294,
      "Ġle": 295,
      "ip": 296,
      "ess": 297,
      "oc": 298,
      "zbek": 299,
      "Ġ20": 300,
      "ren": 301,
      "ĠN": 302,
      "ccor": 303,
      "rain": 304,
      "Ġreg": 305,
      "ated": 306,
      "th": 307,
      "qu": 308,
      "ount": 309,
      "Ġun": 310,
      "Ġpl": 311,
      "ant": 312,
      "ccording": 313,
      "du": 314,
      "ĠUzbek": 315,
      "ĠW": 316,
      "Ġbeen": 317,
      "ub": 318,
      "ĠO": 319,
      "ĠH": 320,
      "Ġag": 321,
      "Ġ-": 322,
      "istr": 323,
      "ive": 324,
      "Ġch": 325,
      "Ġwere": 326,
      "Ġres": 327,
      "ĠG": 328,
      "ber": 329,
      "ear": 330,
      "Ġcomp": 331,
      "Ġor": 332,
      "ĠAccording": 333,
      "Ġwor": 334,
      "ans": 335,
      "ĠJ": 336,
      "ous": 337,
      "Ġ(": 338,
      "krain": 339,
      "our": 340,
      "ĠUzbekistan": 341,
      "ud": 342,
      "ident": 343,
      "ep": 344,
      "ĠUkrain": 345,
      "Ġint": 346,
      "ations": 347,
      "so": 348,
      "der": 349,
      "fic": 350,
      "Ġen": 351,
      "ition": 352,
      "Ġr": 353,
      "ect": 354,
      "Ġim": 355,
      "ight": 356,
      "Ġinc": 357,
      "Ġalso": 358,
      "Ġgo": 359,
      "ict": 360,
      "per": 361,
      "ri": 362,
      "00": 363,
      "Ġab": 364,
      "out": 365,
      "orm": 366,
      "ign": 367,
      "Ġad": 368,
      "ure": 369,
      "pp": 370,
      "gh": 371,
      "ical": 372,
      "Ġsh": 373,
      "ĠL": 374,
      "ue": 375,
      "ult": 376,
      "Ġcount": 377,
      "Ġyear": 378,
      "all": 379,
      "Ġcountr": 380,
      "ust": 381,
      "ime": 382,
      "Ġme": 383,
      "Ġpart": 384,
      "ced": 385,
      "Ġper": 386,
      "ast": 387,
      "ang": 388,
      "ould": 389,
      "Â«": 390,
      "Ġtheir": 391,
      "ap": 392,
      "ĠÂ«": 393,
      "Â»": 394,
      "ide": 395,
      "Ġsa": 396,
      "Ġwho": 397,
      "erv": 398,
      "ian": 399,
      "Ġ202": 400,
      "ice": 401,
      "ard": 402,
      "lic": 403,
      "Ġhis": 404,
      "form": 405,
      "ction": 406,
      "ong": 407,
      "Ġcont": 408,
      "ru": 409,
      "ia": 410,
      "ĠTh": 411,
      "og": 412,
      "ĠRussia": 413,
      "Ġall": 414,
      "age": 415,
      "ash": 416,
      "Ġk": 417,
      "Ġhad": 418,
      "tern": 419,
      "uring": 420,
      "ome": 421,
      "illion": 422,
      "Ġdis": 423,
      "ire": 424,
      "Ġpe": 425,
      "ational": 426,
      "Ġ3": 427,
      "Ġreport": 428,
      "ĠUkraine": 429,
      "any": 430,
      "ell": 431,
      "ther": 432,
      "ĠMin": 433,
      "end": 434,
      "ost": 435,
      "ev": 436,
      "Ġte": 437,
      "Ġcan": 438,
      "con": 439,
      "Ġar": 440,
      "Ġwork": 441,
      "Ġtr": 442,
      "ces": 443,
      "ff": 444,
      "gan": 445,
      "Ġthere": 446,
      "pl": 447,
      "ame": 448,
      "ople": 449,
      "vel": 450,
      "ally": 451,
      "Ġsaid": 452,
      "Ġbeing": 453,
      "ich": 454,
      "ree": 455,
      "ĠRussian": 456,
      "ase": 457,
      "resident": 458,
      "ace": 459,
      "Ġits": 460,
      "Ġstate": 461,
      "Ġregion": 462,
      "fter": 463,
      "ens": 464,
      "und": 465,
      "Ġpre": 466,
      "Ġdec": 467,
      "Ġj": 468,
      "Ġcl": 469,
      "Ġthey": 470,
      "Ġsu": 471,
      "Ġabout": 472,
      "hed": 473,
      "av": 474,
      "ublic": 475,
      "ĠSt": 476,
      "Ġam": 477,
      "oll": 478,
      "Ġpeople": 479,
      "Ġem": 480,
      "Ġpr": 481,
      "Ġus": 482,
      "Ġspe": 483,
      "ities": 484,
      "Ġev": 485,
      "one": 486,
      "ugh": 487,
      "ress": 488,
      "Ġtime": 489,
      "Ġapp": 490,
      "ays": 491,
      "oy": 492,
      "ass": 493,
      "uro": 494,
      "dition": 495,
      "Ġimp": 496,
      "Ġact": 497,
      "Ġone": 498,
      "ĠCh": 499,
      "ĠThis": 500,
      "cent": 501,
      "cted": 502,
      "hen": 503,
      "ments": 504,
      "Ġcons": 505,
      "Ġann": 506,
      "Ġinv": 507,
      "Ġbut": 508,
      "ance": 509,
      "ased": 510,
      "ke": 511,
      "Ġout": 512,
      "ks": 513,
      "ine": 514,
      "old": 515,
      "very": 516,
      "Ġcar": 517,
      "rit": 518,
      "Ġoffic": 519,
      "Ġnew": 520,
      "Ġdo": 521,
      "ew": 522,
      "ied": 523,
      "Ġagain": 524,
      "Ġent": 525,
      "Ġthem": 526,
      "ble": 527,
      "ors": 528,
      "rent": 529,
      "ose": 530,
      "ized": 531,
      "ish": 532,
      "ark": 533,
      "ory": 534,
      "Ġatt": 535,
      "ence": 536,
      "ating": 537,
      "iy": 538,
      "ious": 539,
      "formation": 540,
      "Ġdistr": 541,
      "Ġsup": 542,
      "Ġ5": 543,
      "ater": 544,
      "Ġcity": 545,
      "ted": 546,
      "Ġour": 547,
      "Ġop": 548,
      "Ġunder": 549,
      "Ġwhich": 550,
      "Ġother": 551,
      "irst": 552,
      "ĠIt": 553,
      "Ġro": 554,
      "ĠUn": 555,
      "Ġsit": 556,
      "cial": 557,
      "ashk": 558,
      "Ġlead": 559,
      "te": 560,
      "Ġbec": 561,
      "Ġpos": 562,
      "az": 563,
      ",\"": 564,
      "rough": 565,
      "ilit": 566,
      "Ġserv": 567,
      "Ġqu": 568,
      "Ġla": 569,
      "urn": 570,
      "Ġ4": 571,
      "ject": 572,
      "Ġrel": 573,
      "Ġincre": 574,
      "mit": 575,
      "ashkent": 576,
      "Ġsc": 577,
      "Ġprov": 578,
      "act": 579,
      "Ġwar": 580,
      "oin": 581,
      "Ġannoun": 582,
      "cess": 583,
      "ile": 584,
      "ates": 585,
      "Ġmore": 586,
      "Ġinformation": 587,
      "Ġcountries": 588,
      "ĠOn": 589,
      "vern": 590,
      "ack": 591,
      "Ġtak": 592,
      "iss": 593,
      "ob": 594,
      "ge": 595,
      "ok": 596,
      "Ġprodu": 597,
      "Ġyears": 598,
      "Ġup": 599,
      "ĠV": 600,
      "uc": 601,
      "ĠUS": 602,
      "istry": 603,
      "ative": 604,
      "ĠTashkent": 605,
      "Ġdistrict": 606,
      "air": 607,
      "yst": 608,
      "ific": 609,
      "min": 610,
      "ilitary": 611,
      "Ġfirst": 612,
      "aus": 613,
      "Ġinto": 614,
      "Ġduring": 615,
      "als": 616,
      "Ġagainst": 617,
      "Ġpercent": 618,
      "Ġno": 619,
      "ms": 620,
      "Ġcountry": 621,
      "ove": 622,
      "Ġyou": 623,
      "Ġind": 624,
      "Ġdep": 625,
      "cy": 626,
      "ĠY": 627,
      "Ġsp": 628,
      "Ġmillion": 629,
      "able": 630,
      "Ġsitu": 631,
      "Ġtrans": 632,
      "Ġ7": 633,
      "ild": 634,
      "Ġmilitary": 635,
      "velop": 636,
      "mer": 637,
      "Ġannounced": 638,
      "lect": 639,
      ".\"": 640,
      "Ġgovern": 641,
      "Ġter": 642,
      "ystem": 643,
      "ĠAd": 644,
      "ĠEuro": 645,
      "ĠPresident": 646,
      "),": 647,
      "ach": 648,
      "Ġrep": 649,
      "ons": 650,
      "ts": 651,
      "Ġresult": 652,
      "ef": 653,
      "Ġpartic": 654,
      "stan": 655,
      "Ġsystem": 656,
      "Ġiss": 657,
      "Ġtw": 658,
      "Ġass": 659,
      "ĠEurope": 660,
      "Ġsome": 661,
      "Ġco": 662,
      "Ġtra": 663,
      "Ġorgan": 664,
      "ents": 665,
      "Ġthan": 666,
      "Ġhim": 667,
      "ĠAn": 668,
      "fe": 669,
      "ĠFor": 670,
      "Ġacc": 671,
      "ec": 672,
      "ann": 673,
      "Ġthrough": 674,
      "Ġfin": 675,
      "Ġhead": 676,
      "ĠMinistry": 677,
      "Ġsuch": 678,
      "Ġsign": 679,
      "Ġpers": 680,
      "Ġnum": 681,
      "Ġsituation": 682,
      "Ġday": 683,
      "Ġinst": 684,
      "Ġgro": 685,
      "ph": 686,
      "itut": 687,
      "Ġafter": 688,
      "Ġexp": 689,
      "Ġ6": 690,
      "Ġob": 691,
      "ĠAs": 692,
      "Ġthese": 693,
      "ices": 694,
      "tain": 695,
      "Ġstud": 696,
      "Ġair": 697,
      "Ġmed": 698,
      "ank": 699,
      "Ġpol": 700,
      "urrent": 701,
      "Ġdevelop": 702,
      "Ġmin": 703,
      "ĠAt": 704,
      "gy": 705,
      "Ġ19": 706,
      "ister": 707,
      "Ġtwo": 708,
      "Ġmon": 709,
      "..": 710,
      "med": 711,
      "Ġoper": 712,
      "oreign": 713,
      "Ġchild": 714,
      "ric": 715,
      "we": 716,
      "Ġcr": 717,
      "are": 718,
      "Ġofficial": 719,
      "Ġintern": 720,
      "Ġmy": 721,
      "Ġbu": 722,
      "Ġonly": 723,
      "ĠSh": 724,
      "Ġcit": 725,
      "Ġwould": 726,
      "ĠHe": 727,
      "ft": 728,
      "Ġwell": 729,
      "ars": 730,
      "Ġrec": 731,
      "resent": 732,
      "olog": 733,
      "ron": 734,
      "Ġdire": 735,
      "ood": 736,
      "akh": 737,
      "Ġdisc": 738,
      "rees": 739,
      "pon": 740,
      "conom": 741,
      "Ġmeet": 742,
      "hip": 743,
      "les": 744,
      "ense": 745,
      "Ġstart": 746,
      "here": 747,
      "ĠAr": 748,
      "ited": 749,
      "Ġed": 750,
      "ram": 751,
      "ĠUkrainian": 752,
      "Ġparticip": 753,
      "ures": 754,
      "now": 755,
      "man": 756,
      "other": 757,
      "Ġplace": 758,
      "Ġbet": 759,
      "ditionally": 760,
      "Ġli": 761,
      "Ġnumber": 762,
      "artment": 763,
      "ency": 764,
      "amp": 765,
      "Ġperson": 766,
      "Ġman": 767,
      "li": 768,
      "Ġchang": 769,
      "ĠWe": 770,
      "Ġinvest": 771,
      "ract": 772,
      "ite": 773,
      "ily": 774,
      "ĠIs": 775,
      "ision": 776,
      "imin": 777,
      "ĠAdditionally": 778,
      "Ġest": 779,
      "Ġbl": 780,
      "Ġ2022": 781,
      "Ġlaw": 782,
      "ax": 783,
      "ĠZ": 784,
      "ives": 785,
      "reat": 786,
      "ool": 787,
      "Ġcitiz": 788,
      "ues": 789,
      "ade": 790,
      "ention": 791,
      "Ġover": 792,
      "Ġmain": 793,
      "ished": 794,
      "Ġac": 795,
      "ener": 796,
      "Ġimport": 797,
      "Ġcomm": 798,
      "Ġloc": 799,
      "ning": 800,
      "Ġcap": 801,
      "ause": 802,
      "Ġorganiz": 803,
      "'t": 804,
      "Ġcompany": 805,
      "ry": 806,
      "rest": 807,
      "Ġdeg": 808,
      "ctor": 809,
      "ets": 810,
      "ists": 811,
      "Ġprovid": 812,
      "iel": 813,
      "Ġneed": 814,
      "Ġgas": 815,
      "Ġincl": 816,
      "Ġteam": 817,
      "ĠEuropean": 818,
      "Ġproject": 819,
      "Ġocc": 820,
      "ousand": 821,
      "day": 822,
      "ffic": 823,
      "ween": 824,
      "Ġ8": 825,
      "Ġeduc": 826,
      "ulation": 827,
      "Ġelect": 828,
      "ility": 829,
      "Ġmeeting": 830,
      "Ġconst": 831,
      "ĠCom": 832,
      "ds": 833,
      "Ġthousand": 834,
      "Ġwin": 835,
      "Ġbetween": 836,
      "Ġra": 837,
      "ĠQ": 838,
      "Ġif": 839,
      "pt": 840,
      "Ġbillion": 841,
      "ather": 842,
      "Ġeven": 843,
      "Ġrem": 844,
      "wn": 845,
      "Ġgovernment": 846,
      "Ġmet": 847,
      "Ġdid": 848,
      "abl": 849,
      "Ġcour": 850,
      "Ġsub": 851,
      "Ġdegrees": 852,
      "ib": 853,
      "Ġcould": 854,
      "Ġreported": 855,
      "Ġconf": 856,
      "Ġfl": 857,
      "ah": 858,
      "lement": 859,
      "ĠBut": 860,
      "sible": 861,
      "ĠAfter": 862,
      "mber": 863,
      "ĠDep": 864,
      "ĠTur": 865,
      "Ġcent": 866,
      "Ġdef": 867,
      "ina": 868,
      "Ġ10": 869,
      "Ġcontin": 870,
      "Ġworld": 871,
      "ants": 872,
      "pr": 873,
      "ral": 874,
      "chool": 875,
      "ĠAl": 876,
      "ever": 877,
      "Ġsoc": 878,
      "Ġcall": 879,
      "ward": 880,
      "ctions": 881,
      "Ġpop": 882,
      "Ġany": 883,
      "itions": 884,
      "ĠRep": 885,
      "de": 886,
      "Ġmonth": 887,
      "aj": 888,
      "ital": 889,
      "Ġestabl": 890,
      "cts": 891,
      "eration": 892,
      "riv": 893,
      "rov": 894,
      "cond": 895,
      "Ġactiv": 896,
      "Ġevery": 897,
      "imes": 898,
      "Ġsupport": 899,
      "Ġspecial": 900,
      "Ġpublic": 901,
      "ĠMinister": 902,
      "Ġrespon": 903,
      "ince": 904,
      "ient": 905,
      "000": 906,
      "Ġrece": 907,
      "Ġ201": 908,
      "ik": 909,
      "Ġhigh": 910,
      "ound": 911,
      "ared": 912,
      "xt": 913,
      "Ġpass": 914,
      "Ġcurrent": 915,
      "ord": 916,
      "Ġheld": 917,
      "Ġdue": 918,
      "uss": 919,
      "Ġright": 920,
      "ried": 921,
      "Ġend": 922,
      ").": 923,
      "Ġshould": 924,
      "ail": 925,
      "airs": 926,
      "Ġlast": 927,
      "Ġpresident": 928,
      "eg": 929,
      "Ġcondu": 930,
      "Ġaut": 931,
      "arch": 932,
      "Ġbr": 933,
      "ty": 934,
      "Ġbuil": 935,
      "Ġdes": 936,
      "get": 937,
      "fore": 938,
      "Ġmany": 939,
      "ouse": 940,
      "pected": 941,
      "Ġexper": 942,
      "ember": 943,
      "uz": 944,
      "Ġmade": 945,
      "Ġimplement": 946,
      "leg": 947,
      "ĠCent": 948,
      "Ġcomple": 949,
      "ases": 950,
      "owing": 951,
      "Ġservice": 952,
      "Ġwhere": 953,
      "ower": 954,
      "ough": 955,
      "Ãµ": 956,
      "Ġinter": 957,
      "Ġwhen": 958,
      "ĠHow": 959,
      "ĠIf": 960,
      "Ġeconom": 961,
      "chn": 962,
      "Ġvery": 963,
      "Ġplay": 964,
      "phas": 965,
      "Ġthose": 966,
      "Ġinternational": 967,
      "Ġ9": 968,
      "Ġemphas": 969,
      "ploy": 970,
      "Ġcre": 971,
      "ting": 972,
      "Ġdem": 973,
      "Ġdoll": 974,
      "Ġmost": 975,
      "ason": 976,
      "ffairs": 977,
      "Ġsec": 978,
      "Ġamount": 979,
      "Ġwhile": 980,
      "ven": 981,
      "Ġvis": 982,
      "ĠGer": 983,
      "ministr": 984,
      "Ġnecess": 985,
      "rem": 986,
      "Ġph": 987,
      "ake": 988,
      "Ġinit": 989,
      "ocu": 990,
      "tic": 991,
      "ĠDe": 992,
      "ise": 993,
      "Ġprev": 994,
      "cl": 995,
      "Ġchildren": 996,
      "ĠRepublic": 997,
      "Ġso": 998,
      "iminal": 999,
      "Ġmay": 1000,
      "ural": 1001,
      "Ġwithin": 1002,
      "Ġ15": 1003,
      "Ġfiel": 1004,
      "Ġnow": 1005,
      "Ġknow": 1006,
      "Ġcor": 1007,
      "iew": 1008,
      "Ġpopulation": 1009,
      "Ġterrit": 1010,
      "Ġplac": 1011,
      "Ġdocu": 1012,
      "Ġstr": 1013,
      "Ġtem": 1014,
      "Ġcitizens": 1015,
      "arly": 1016,
      "osed": 1017,
      "oot": 1018,
      "ĠIntern": 1019,
      "Ġreports": 1020,
      "Ġap": 1021,
      "Ġprocess": 1022,
      "arding": 1023,
      "Ġleg": 1024,
      "eneral": 1025,
      "Ġsays": 1026,
      "Ġarea": 1027,
      "ual": 1028,
      "Ġregions": 1029,
      "rol": 1030,
      "ĠWh": 1031,
      "Ġpur": 1032,
      "Ġdif": 1033,
      "ature": 1034,
      "urity": 1035,
      "str": 1036,
      "fer": 1037,
      "Ġret": 1038,
      "Ġschool": 1039,
      "Ġdecision": 1040,
      "Ġdiscuss": 1041,
      "idered": 1042,
      "Ġgroup": 1043,
      "Ġpress": 1044,
      "Ġmark": 1045,
      "Ġwithout": 1046,
      "Ġagree": 1047,
      "Ġsecond": 1048,
      "ĠKy": 1049,
      "Ġinf": 1050,
      "Ġforeign": 1051,
      "Ġown": 1052,
      "Ġforces": 1053,
      "anu": 1054,
      "Ġconsidered": 1055,
      "Ġopen": 1056,
      "round": 1057,
      "Ġlar": 1058,
      "elf": 1059,
      "uty": 1060,
      "Ġhow": 1061,
      "ĠThere": 1062,
      "Ġprot": 1063,
      "Ġrequ": 1064,
      "ork": 1065,
      "Ġoccur": 1066,
      "Ġturn": 1067,
      "Ġdollars": 1068,
      "Ġdays": 1069,
      "Ġfam": 1070,
      "ission": 1071,
      "Ġdoes": 1072,
      "Ġbeg": 1073,
      "Ġ2023": 1074,
      "ruction": 1075,
      "ivers": 1076,
      "ug": 1077,
      "led": 1078,
      "Ġlike": 1079,
      "ĠState": 1080,
      "Ġpay": 1081,
      "Ġeducation": 1082,
      "Ġbased": 1083,
      "anuary": 1084,
      "uk": 1085,
      "Ġequ": 1086,
      "ĠJanuary": 1087,
      "Ġbus": 1088,
      "ĠDuring": 1089,
      "Ġnecessary": 1090,
      "hes": 1091,
      "Ġareas": 1092,
      "Ġsame": 1093,
      "Ġincrease": 1094,
      "ics": 1095,
      "Ġsent": 1096,
      "20": 1097,
      "atives": 1098,
      "ij": 1099,
      "uding": 1100,
      "Ġsever": 1101,
      "Ġbor": 1102,
      "Ġexpl": 1103,
      "oint": 1104,
      "ful": 1105,
      "ergy": 1106,
      "Ġproble": 1107,
      "ern": 1108,
      "ĠAffairs": 1109,
      "iven": 1110,
      "Ġprovided": 1111,
      "Ġinvestig": 1112,
      "ink": 1113,
      "Ġseveral": 1114,
      "Ġfoll": 1115,
      "chi": 1116,
      "emb": 1117,
      "abor": 1118,
      "Ġwater": 1119,
      "ism": 1120,
      "rael": 1121,
      "utin": 1122,
      "Ġwom": 1123,
      "Ġinstitut": 1124,
      "Ġmat": 1125,
      "Ġbuilding": 1126,
      "Ġ'": 1127,
      "ĠChina": 1128,
      "Ġdel": 1129,
      "Ġmust": 1130,
      "ply": 1131,
      "iness": 1132,
      "Ġaccording": 1133,
      "ows": 1134,
      "read": 1135,
      "Ġexpected": 1136,
      "lear": 1137,
      "way": 1138,
      "orth": 1139,
      "ages": 1140,
      "Ġamong": 1141,
      "Ġrepresent": 1142,
      "ying": 1143,
      "Ġadministr": 1144,
      "Ġanother": 1145,
      "Ġleaders": 1146,
      "Ġmod": 1147,
      "Ġissue": 1148,
      "ĠIsrael": 1149,
      "ĠAb": 1150,
      "ĠUnion": 1151,
      "Ġext": 1152,
      "Ġemphasized": 1153,
      "own": 1154,
      "ivid": 1155,
      "alth": 1156,
      "Ġcer": 1157,
      "Ġins": 1158,
      "Ġmeas": 1159,
      "Ġremain": 1160,
      "ĠPro": 1161,
      "Ġproducts": 1162,
      "Ġsay": 1163,
      "ath": 1164,
      "ĠHowever": 1165,
      "ĠPutin": 1166,
      "ified": 1167,
      "Ġfound": 1168,
      "Ġadv": 1169,
      "Ġcase": 1170,
      "Ġher": 1171,
      "Ġsocial": 1172,
      "Ġnight": 1173,
      "Ġthree": 1174,
      "Ġenter": 1175,
      "Â».": 1176,
      "Ġpolit": 1177,
      "hor": 1178,
      "Ġtake": 1179,
      "Ġser": 1180,
      "Ġnational": 1181,
      "Ġtechn": 1182,
      "Ġuse": 1183,
      "Ġworking": 1184,
      "Ġcarried": 1185,
      "oney": 1186,
      "my": 1187,
      "ines": 1188,
      "Ġemploy": 1189,
      "sive": 1190,
      "Ġwhat": 1191,
      "iod": 1192,
      "ĠSam": 1193,
      "...": 1194,
      "Ġgu": 1195,
      "Ġfield": 1196,
      "Ġvar": 1197,
      "its": 1198,
      "Ġsom": 1199,
      "ĠEn": 1200,
      "Ġrelated": 1201,
      "Ġform": 1202,
      "til": 1203,
      "The": 1204,
      "Ġprog": 1205,
      "ĠKaz": 1206,
      "Ġregarding": 1207,
      "Ġeff": 1208,
      "Ġplaces": 1209,
      "tal": 1210,
      "ution": 1211,
      "Ġmoney": 1212,
      "rep": 1213,
      "ept": 1214,
      "ĠThey": 1215,
      "Ġneg": 1216,
      "sec": 1217,
      "Ġful": 1218,
      "Ġperiod": 1219,
      "Ġgoal": 1220,
      "iet": 1221,
      "iol": 1222,
      "Ġjust": 1223,
      "ĠKh": 1224,
      "uman": 1225,
      "Ġprep": 1226,
      "Ġsignific": 1227,
      "iver": 1228,
      "Ġtaken": 1229,
      "ately": 1230,
      "ked": 1231,
      "Ġattack": 1232,
      "eb": 1233,
      "Ġcol": 1234,
      "olv": 1235,
      "ret": 1236,
      "Ġve": 1237,
      "ison": 1238,
      "ived": 1239,
      "ĠPr": 1240,
      "Ġcourt": 1241,
      "operation": 1242,
      "Ġpower": 1243,
      "Ġyour": 1244,
      "Ġinte": 1245,
      "Ġcontrol": 1246,
      "Ġcalled": 1247,
      "ĠKazakh": 1248,
      "gency": 1249,
      "Ġbegin": 1250,
      "ings": 1251,
      "ĠDepartment": 1252,
      "unity": 1253,
      "iving": 1254,
      "Ġinterest": 1255,
      "ran": 1256,
      "urs": 1257,
      "ĠMir": 1258,
      "arm": 1259,
      "ss": 1260,
      "Ġfund": 1261,
      "ize": 1262,
      "asing": 1263,
      "ands": 1264,
      "Ġactivities": 1265,
      "Ġprop": 1266,
      "ered": 1267,
      "Ġaround": 1268,
      "view": 1269,
      "ization": 1270,
      "Ġlong": 1271,
      "Ġgiven": 1272,
      "Ġmiss": 1273,
      "ife": 1274,
      "Ġimportant": 1275,
      "oyev": 1276,
      "ured": 1277,
      "Ġlevel": 1278,
      "Ġsold": 1279,
      "Ġreturn": 1280,
      "Ġ12": 1281,
      "ruct": 1282,
      "Ġsur": 1283,
      "Ġhel": 1284,
      "ayev": 1285,
      "oth": 1286,
      "\".": 1287,
      "Ġsince": 1288,
      "Ġactions": 1289,
      "ĠAnd": 1290,
      "Ġgood": 1291,
      "Ġmarket": 1292,
      "secut": 1293,
      "ick": 1294,
      "cil": 1295,
      "bor": 1296,
      "Ġadd": 1297,
      "Ġpa": 1298,
      "Ġaddition": 1299,
      "Ġtemper": 1300,
      "Ġlaun": 1301,
      "\",": 1302,
      "Ġservices": 1303,
      "ĠKazakhstan": 1304,
      "Ġcond": 1305,
      "Ġwant": 1306,
      "Ġposition": 1307,
      "Ġrele": 1308,
      "Ġiniti": 1309,
      "Ġsan": 1310,
      "Ġtook": 1311,
      "Ġ11": 1312,
      "Ġnext": 1313,
      "ĠSec": 1314,
      "Ġroad": 1315,
      "Ġhig": 1316,
      "Â»,": 1317,
      "uch": 1318,
      "Ġregional": 1319,
      "Ġestablished": 1320,
      "Ġvarious": 1321,
      "rene": 1322,
      "Ġsum": 1323,
      "Ġappe": 1324,
      "Ġopport": 1325,
      "Ġincreased": 1326,
      "reprene": 1327,
      "Ġindivid": 1328,
      "Ġweather": 1329,
      "Ġtimes": 1330,
      "ĠCentral": 1331,
      "Ġbecome": 1332,
      "ically": 1333,
      "Ġsignificant": 1334,
      "ĠAsi": 1335,
      "Ġbegan": 1336,
      "ober": 1337,
      "Ġleft": 1338,
      "Ġbefore": 1339,
      "Ġincluding": 1340,
      "Ġconducted": 1341,
      "ange": 1342,
      "Ġhelp": 1343,
      "Ġgame": 1344,
      "istance": 1345,
      "ĠSa": 1346,
      "Ġens": 1347,
      "Ġenergy": 1348,
      "Ġleader": 1349,
      "ton": 1350,
      "Ġauthor": 1351,
      "Ġmeasures": 1352,
      "ator": 1353,
      "Ġmonths": 1354,
      "Ġfoot": 1355,
      "mitte": 1356,
      "Ġoff": 1357,
      "ouncil": 1358,
      "ĠUnited": 1359,
      "ĠCr": 1360,
      "Ġindic": 1361,
      "anned": 1362,
      "ĠMay": 1363,
      "Ġpossible": 1364,
      "cing": 1365,
      "Ġtax": 1366,
      "Ġhouse": 1367,
      "pect": 1368,
      "Ġlarge": 1369,
      "eptember": 1370,
      "Ġbod": 1371,
      "ute": 1372,
      "ĠMirz": 1373,
      "ection": 1374,
      "Ġweek": 1375,
      "ky": 1376,
      "ova": 1377,
      "Ġquest": 1378,
      "Ġviol": 1379,
      "Ġset": 1380,
      "Ġelectric": 1381,
      "mittee": 1382,
      "Ġthen": 1383,
      "Ġfact": 1384,
      "Ġtemperature": 1385,
      "ians": 1386,
      "ave": 1387,
      "arkand": 1388,
      "Ġfac": 1389,
      "key": 1390,
      "ticle": 1391,
      "Ġspeed": 1392,
      "ees": 1393,
      "Ġbecause": 1394,
      "ĠSeptember": 1395,
      "Ġcooperation": 1396,
      "Ġissues": 1397,
      "feren": 1398,
      "Ġread": 1399,
      "Ġ18": 1400,
      "Ġvict": 1401,
      "Ġwind": 1402,
      "Ġconstruction": 1403,
      "Ġappro": 1404,
      "ĠBel": 1405,
      "Ġcriminal": 1406,
      "aged": 1407,
      "raft": 1408,
      "Ġshe": 1409,
      "ook": 1410,
      "Ġvide": 1411,
      "ĠMarch": 1412,
      "ality": 1413,
      "Ġofficials": 1414,
      "ijan": 1415,
      "outh": 1416,
      "ĠSamarkand": 1417,
      "TO": 1418,
      "ises": 1419,
      "Ġorder": 1420,
      "reed": 1421,
      "Ġsal": 1422,
      "Ġprom": 1423,
      "ĠLe": 1424,
      "Ġoccurred": 1425,
      "Ġ30": 1426,
      "ck": 1427,
      "ner": 1428,
      "Ġfollowing": 1429,
      "cip": 1430,
      "Ġcases": 1431,
      "Ġterritory": 1432,
      "Ġsm": 1433,
      "els": 1434,
      "Ġcontract": 1435,
      "Ġstudents": 1436,
      "Ġentreprene": 1437,
      "ross": 1438,
      "Ġneigh": 1439,
      "Ġmedia": 1440,
      "ience": 1441,
      "ĠTe": 1442,
      "Ġagreement": 1443,
      "Ġrelations": 1444,
      "ctober": 1445,
      "Ġref": 1446,
      "Ġtotal": 1447,
      "Ġtransport": 1448,
      "ĠGerm": 1449,
      "year": 1450,
      "ources": 1451,
      "Ġequip": 1452,
      "Ġstop": 1453,
      "ĠMos": 1454,
      "Ġdevelopment": 1455,
      "ball": 1456,
      "ovember": 1457,
      "wards": 1458,
      "Ġused": 1459,
      "ajor": 1460,
      "ĠJu": 1461,
      "go": 1462,
      "Ġredu": 1463,
      "alf": 1464,
      "ourn": 1465,
      "ten": 1466,
      "ĠKun": 1467,
      "meric": 1468,
      "hic": 1469,
      "rat": 1470,
      "Ġ+": 1471,
      "Ġlocal": 1472,
      "anies": 1473,
      "Ġweap": 1474,
      "Ġ2021": 1475,
      "ĠOctober": 1476,
      "Ġcoll": 1477,
      "une": 1478,
      "cember": 1479,
      "Ġexpress": 1480,
      "Ġuntil": 1481,
      "ĠKar": 1482,
      "Ġ16": 1483,
      "Ġsupply": 1484,
      "Ġtrain": 1485,
      "Ġsanctions": 1486,
      "Ġachi": 1487,
      "ended": 1488,
      "Ġcaus": 1489,
      "Ġcompet": 1490,
      "Ġvehic": 1491,
      "Ġinclud": 1492,
      "ĠNovember": 1493,
      "uals": 1494,
      "cow": 1495,
      "ĠForeign": 1496,
      "Ġdocuments": 1497,
      "Ġaim": 1498,
      "ĠAmeric": 1499,
      "ĠAf": 1500,
      "ports": 1501,
      "Ġtas": 1502,
      "sib": 1503,
      "Ġ14": 1504,
      "Ġcompanies": 1505,
      "Ġ200": 1506,
      "ĠRe": 1507,
      "oti": 1508,
      "Ġdriv": 1509,
      "ĠDecember": 1510,
      "rodu": 1511,
      "Ġvisit": 1512,
      "Ġinj": 1513,
      "ruary": 1514,
      "ebruary": 1515,
      "secutor": 1516,
      "ĠPol": 1517,
      "ached": 1518,
      "Ġmajor": 1519,
      "ames": 1520,
      "Ġstarted": 1521,
      "Ġhuman": 1522,
      "mission": 1523,
      "Ġcenter": 1524,
      "ĠMoscow": 1525,
      "Ġfire": 1526,
      "ĠTurkey": 1527,
      "ional": 1528,
      "Ġstri": 1529,
      "idd": 1530,
      "Ġdepartment": 1531,
      "Ġalloc": 1532,
      "ample": 1533,
      "ĠDef": 1534,
      "ĠJuly": 1535,
      "iversity": 1536,
      "ĠFebruary": 1537,
      "land": 1538,
      "Ġeach": 1539,
      "reng": 1540,
      "ĠGermany": 1541,
      "embers": 1542,
      "not": 1543,
      "Ġneighbor": 1544,
      "hers": 1545,
      "Ġlocated": 1546,
      "anks": 1547,
      "aking": 1548,
      "ĠCon": 1549,
      "Ġobs": 1550,
      "Ġeconomic": 1551,
      "Ġdam": 1552,
      "ger": 1553,
      "lin": 1554,
      "Ġconditions": 1555,
      "Ġinstitutions": 1556,
      "Ġ13": 1557,
      "ilities": 1558,
      "Ġbecame": 1559,
      "Ġland": 1560,
      "ex": 1561,
      "Ġexample": 1562,
      "Ġscore": 1563,
      "mitted": 1564,
      "iously": 1565,
      "Ġfinan": 1566,
      "etw": 1567,
      "ara": 1568,
      "stitut": 1569,
      "illed": 1570,
      "Ġplan": 1571,
      "Ġsector": 1572,
      "Ġstreng": 1573,
      "Ġ$": 1574,
      "over": 1575,
      "ired": 1576,
      "ular": 1577,
      "Ġaccount": 1578,
      "12": 1579,
      "tion": 1580,
      "Ġstatement": 1581,
      "Ġfight": 1582,
      "Ġtal": 1583,
      "aly": 1584,
      "ird": 1585,
      "Ġbusiness": 1586,
      "ode": 1587,
      "Ġstates": 1588,
      "osp": 1589,
      "ĠGeneral": 1590,
      "Ġlist": 1591,
      "Ġval": 1592,
      "ll": 1593,
      "Ġproduction": 1594,
      "Ġconv": 1595,
      "eve": 1596,
      "Ġpresent": 1597,
      "Ġboth": 1598,
      "att": 1599,
      "Ġgra": 1600,
      "ĠNA": 1601,
      "Ġwrit": 1602,
      "orld": 1603,
      "rib": 1604,
      "Ġpriv": 1605,
      "Ġhist": 1606,
      "Ġdeter": 1607,
      "Ġarmy": 1608,
      "Ġcontinue": 1609,
      "Ġmembers": 1610,
      "Ġintrodu": 1611,
      "ournal": 1612,
      "ĠJune": 1613,
      "Ġtransfer": 1614,
      "Ġclub": 1615,
      "men": 1616,
      "line": 1617,
      "Ġhapp": 1618,
      "ability": 1619,
      "Ġformer": 1620,
      "ĠAm": 1621,
      "pril": 1622,
      "Ġincident": 1623,
      "Ġnegoti": 1624,
      "ront": 1625,
      "Ġevent": 1626,
      "lict": 1627,
      "Ġcome": 1628,
      "ness": 1629,
      "Ġindividuals": 1630,
      "Ġ25": 1631,
      "Ġreceived": 1632,
      "ugust": 1633,
      "Ġprice": 1634,
      "Ġadministration": 1635,
      "ĠFrom": 1636,
      "Ġdefense": 1637,
      "ĠDefense": 1638,
      "...+": 1639,
      "ued": 1640,
      "Ġmedical": 1641,
      "ched": 1642,
      "Ġexch": 1643,
      "Ġfamily": 1644,
      "Ġ17": 1645,
      "ĠWorld": 1646,
      "Ġdown": 1647,
      "Ġget": 1648,
      "Ġfootball": 1649,
      "ology": 1650,
      "Ġexam": 1651,
      "ock": 1652,
      "Ġlegal": 1653,
      "Ġborder": 1654,
      "io": 1655,
      "Ġfe": 1656,
      "ficult": 1657,
      "Ġweapons": 1658,
      "erb": 1659,
      "ĠKyiv": 1660,
      "Ġvol": 1661,
      "ĠX": 1662,
      "Ġcapital": 1663,
      "Ġsecurity": 1664,
      "hood": 1665,
      "Ġshort": 1666,
      "sh": 1667,
      "Ġcertain": 1668,
      "Ġstill": 1669,
      "Ġpolitical": 1670,
      "ĠAugust": 1671,
      "ĠApril": 1672,
      "Ġcurrently": 1673,
      "ories": 1674,
      "Ġspec": 1675,
      "Ġdifficult": 1676,
      "Ġapplic": 1677,
      "Ġeng": 1678,
      "Ġchar": 1679,
      "Ġsigned": 1680,
      "iyoyev": 1681,
      "Ġopp": 1682,
      "Ġresults": 1683,
      "Ġchann": 1684,
      "Ġobserv": 1685,
      "Ġnetw": 1686,
      "ĠIran": 1687,
      "ĠInternal": 1688,
      "rup": 1689,
      "Ġmeters": 1690,
      "Ġmention": 1691,
      "ators": 1692,
      "arl": 1693,
      "Ġreason": 1694,
      "ually": 1695,
      "Ġvideo": 1696,
      "Ġche": 1697,
      "Ġoil": 1698,
      "ĠCouncil": 1699,
      "ĠMirziyoyev": 1700,
      "Ġorganization": 1701,
      "ences": 1702,
      "ĠUN": 1703,
      "rab": 1704,
      "self": 1705,
      "Ġce": 1706,
      "Ġconcl": 1707,
      "Ġrights": 1708,
      "Ġwon": 1709,
      "Ġprojects": 1710,
      "ĠTurk": 1711,
      "Ġlife": 1712,
      "Ġbeginning": 1713,
      "Ġsol": 1714,
      "iers": 1715,
      "ĠSe": 1716,
      "ference": 1717,
      "Ġtowards": 1718,
      "ners": 1719,
      "ĠFr": 1720,
      "Ġoperation": 1721,
      "Ġwomen": 1722,
      "udget": 1723,
      "ind": 1724,
      "Ġident": 1725,
      "Ġbro": 1726,
      "gest": 1727,
      "Ġchanges": 1728,
      "Ġhigher": 1729,
      "Ġplanned": 1730,
      "Ġpurch": 1731,
      "itation": 1732,
      "Ġevents": 1733,
      "Ġprogram": 1734,
      "ĠNATO": 1735,
      "Ġincreasing": 1736,
      "Ġback": 1737,
      "ix": 1738,
      "ped": 1739,
      "Ġfut": 1740,
      "aryo": 1741,
      "Ġoffice": 1742,
      "Ġrepublic": 1743,
      "Ġproblems": 1744,
      "Ġtrade": 1745,
      "Ġprof": 1746,
      "ĠCommittee": 1747,
      "cept": 1748,
      "ateg": 1749,
      "Ġmeans": 1750,
      "Ġmove": 1751,
      "Ġprices": 1752,
      "Ġadditional": 1753,
      "oz": 1754,
      "Ġrepresentatives": 1755,
      "Ġwords": 1756,
      "Ġchange": 1757,
      "ĠOr": 1758,
      "Ġway": 1759,
      "then": 1760,
      "Ġseason": 1761,
      "Ġcannot": 1762,
      "ustom": 1763,
      "kat": 1764,
      "ĠAz": 1765,
      "urrently": 1766,
      "enal": 1767,
      "aw": 1768,
      "Ġstated": 1769,
      "ised": 1770,
      "augh": 1771,
      "arli": 1772,
      "ĠZel": 1773,
      "Ġyoun": 1774,
      "ĠWhen": 1775,
      "Ġ24": 1776,
      "ways": 1777,
      "Ġbank": 1778,
      "ĠShav": 1779,
      "arlier": 1780,
      "Ġsou": 1781,
      "Ġfunds": 1782,
      "Ġorganizations": 1783,
      "ĠTr": 1784,
      "ĠZelens": 1785,
      "Ġgr": 1786,
      "ĠShavkat": 1787,
      "Ġfuture": 1788,
      "Ġtest": 1789,
      "ey": 1790,
      "sk": 1791,
      "Ġsim": 1792,
      "Ġreached": 1793,
      "Ġrest": 1794,
      "com": 1795,
      "Ġdiscussed": 1796,
      "bass": 1797,
      "Ġstrengthen": 1798,
      "We": 1799,
      "ological": 1800,
      "Ġfront": 1801,
      "Ġtop": 1802,
      "tained": 1803,
      "Ġbas": 1804,
      "used": 1805,
      "ham": 1806,
      "Ġele": 1807,
      "ĠKore": 1808,
      "ivil": 1809,
      "ecause": 1810,
      "Ġhalf": 1811,
      "ĠServ": 1812,
      "sibility": 1813,
      "Ġestablish": 1814,
      "Ġfour": 1815,
      "Ġrecent": 1816,
      "Ġstre": 1817,
      "ering": 1818,
      "Ġmov": 1819,
      "Ġtaking": 1820,
      "Ġbo": 1821,
      "Ġeffect": 1822,
      "Ġdecre": 1823,
      "Ġconflict": 1824,
      "Ġdest": 1825,
      "obal": 1826,
      "ĠReg": 1827,
      "Ġes": 1828,
      "Ġty": 1829,
      "unic": 1830,
      "Ġdeath": 1831,
      "ged": 1832,
      "thing": 1833,
      "ĠUZ": 1834,
      "Ġnegotiations": 1835,
      "Ġgl": 1836,
      "ĠWhat": 1837,
      "pecial": 1838,
      "Ġmater": 1839,
      "ague": 1840,
      "Ġdied": 1841,
      "ond": 1842,
      "Ġmake": 1843,
      "Ġopportunity": 1844,
      "Ġdev": 1845,
      "ull": 1846,
      "ccess": 1847,
      "angu": 1848,
      "uclear": 1849,
      "ĠInternational": 1850,
      "tific": 1851,
      "Ġeuro": 1852,
      "ĠFin": 1853,
      "Ġprovide": 1854,
      "ĠCode": 1855,
      "Ġindu": 1856,
      "Ġresident": 1857,
      "Ġdr": 1858,
      "Ġnews": 1859,
      "por": 1860,
      "Ġtraffic": 1861,
      "Ġnoted": 1862,
      "Ġjournal": 1863,
      "Ġside": 1864,
      "Ġnearly": 1865,
      "Ġcomplete": 1866,
      "ĠBecause": 1867,
      "Ġav": 1868,
      "Ġopin": 1869,
      "ti": 1870,
      "Ġconsid": 1871,
      "Ġcame": 1872,
      "Ġteac": 1873,
      "icy": 1874,
      "ves": 1875,
      "Ġinvestigation": 1876,
      "Ġvehicles": 1877,
      "Ġ100": 1878,
      "ampions": 1879,
      "ĠCurrently": 1880,
      "Ġarrest": 1881,
      "Ġdirect": 1882,
      "Ġdeliver": 1883,
      "Ġadop": 1884,
      "Ġaway": 1885,
      "Ġequipment": 1886,
      "Ġconsum": 1887,
      "Ġattention": 1888,
      "ĠInd": 1889,
      "ultural": 1890,
      "Ġemer": 1891,
      "nel": 1892,
      "Ġtoday": 1893,
      "Ġinvolv": 1894,
      "Ġassistance": 1895,
      "Ġ0": 1896,
      "ards": 1897,
      "retary": 1898,
      "Ġpract": 1899,
      "Ġhealth": 1900,
      "roved": 1901,
      "ĠNav": 1902,
      "Ġenv": 1903,
      "SC": 1904,
      "Ġdet": 1905,
      "Ġmentioned": 1906,
      "Ġ21": 1907,
      "ising": 1908,
      "Ç§": 1909,
      "ĠUZS": 1910,
      "oh": 1911,
      "ium": 1912,
      "iation": 1913,
      "ensive": 1914,
      "lad": 1915,
      "Ġpoin": 1916,
      "Ġmob": 1917,
      "epend": 1918,
      "Ġmight": 1919,
      "arlia": 1920,
      "Ġfree": 1921,
      "Ġsus": 1922,
      "Ġdeputy": 1923,
      "aring": 1924,
      "ots": 1925,
      "Ġdat": 1926,
      "ĠStates": 1927,
      "Ġinterview": 1928,
      "Ġprevent": 1929,
      "ĠArticle": 1930,
      "isters": 1931,
      "Ġagency": 1932,
      "izing": 1933,
      "Ġemployees": 1934,
      "uf": 1935,
      "Ġcrit": 1936,
      "arily": 1937,
      "urther": 1938,
      "Ġallow": 1939,
      "Ġconfir": 1940,
      "Ġpeace": 1941,
      "ends": 1942,
      "Ġ50": 1943,
      "Ġyoung": 1944,
      "aster": 1945,
      "rop": 1946,
      "Ġflight": 1947,
      "Ġdirection": 1948,
      "Ġconn": 1949,
      "Ġsee": 1950,
      "Ġpolice": 1951,
      "ukh": 1952,
      "Ġenterpr": 1953,
      "ĠArab": 1954,
      "Ġhere": 1955,
      "most": 1956,
      "Ġbudget": 1957,
      "rgy": 1958,
      "rgyz": 1959,
      "Ġtour": 1960,
      "Ġtar": 1961,
      "Ġfood": 1962,
      "hest": 1963,
      "Ġrecord": 1964,
      "arus": 1965,
      "Ġhosp": 1966,
      "Ġexchange": 1967,
      "In": 1968,
      "Ġsoldiers": 1969,
      "Ġben": 1970,
      "Ġfinancial": 1971,
      "Ġcars": 1972,
      "Ġpres": 1973,
      "ĠFed": 1974,
      "Ġworks": 1975,
      "ĠNew": 1976,
      "Ġoperations": 1977,
      "ĠBank": 1978,
      "Ġexpressed": 1979,
      "ĠBrit": 1980,
      "Ġnuclear": 1981,
      "Ġbel": 1982,
      "arliament": 1983,
      "Ġhour": 1984,
      "Ġquestion": 1985,
      "reen": 1986,
      "ĠUSA": 1987,
      "rd": 1988,
      "ceed": 1989,
      "Ġconduct": 1990,
      "Ġthreat": 1991,
      "ims": 1992,
      "Ġ22": 1993,
      "Ġobserved": 1994,
      "Ġmodern": 1995,
      "ĠPrime": 1996,
      "Ġsoums": 1997,
      "Ġeuros": 1998,
      "ie": 1999,
      "Ġcitizen": 2000,
      "Ġmuch": 2001,
      "ĠNational": 2002,
      "ulture": 2003,
      "iyev": 2004,
      "Ġleast": 2005,
      "Ġnat": 2006,
      "Ġlaunched": 2007,
      "ĠDon": 2008,
      "Ġmaterial": 2009,
      "Ġdocument": 2010,
      "Ġprison": 2011,
      "lom": 2012,
      "ale": 2013,
      "ending": 2014,
      "utes": 2015,
      "ony": 2016,
      "sel": 2017,
      "ĠFer": 2018,
      "Ġfall": 2019,
      "Ġlangu": 2020,
      "vant": 2021,
      "Ġbeli": 2022,
      "Ġliving": 2023,
      "Ġsystems": 2024,
      "ai": 2025,
      "Ġsuccess": 2026,
      "Ġcivil": 2027,
      "ĠDeputy": 2028,
      "Ġhand": 2029,
      "Ġpersonnel": 2030,
      "10": 2031,
      "ĠKyrgyz": 2032,
      "ructure": 2033,
      "ĠGaz": 2034,
      "Ġvot": 2035,
      "anc": 2036,
      "ĠBelarus": 2037,
      "ĠSecurity": 2038,
      "ghan": 2039,
      "ges": 2040,
      "Ġentrepreneurs": 2041,
      "Ġcustom": 2042,
      "Ġstrong": 2043,
      "Ġinfl": 2044,
      "ĠAbd": 2045,
      "ĠZelensky": 2046,
      "Ġpost": 2047,
      "ially": 2048,
      "Ġpurp": 2049,
      "ained": 2050,
      "Ġdemand": 2051,
      "iron": 2052,
      "Ġarmed": 2053,
      "Ġold": 2054,
      "ĠAgency": 2055,
      "Ġmother": 2056,
      "Ġel": 2057,
      "Ġfore": 2058,
      "Ġcomplex": 2059,
      "mon": 2060,
      "ctors": 2061,
      "Ġcollabor": 2062,
      "irl": 2063,
      "Ġusing": 2064,
      "ĠSp": 2065,
      "Ġname": 2066,
      "ĠGerman": 2067,
      "ession": 2068,
      "cipitation": 2069,
      "selves": 2070,
      "Ġprecipitation": 2071,
      "Ġgrow": 2072,
      "Ġelectricity": 2073,
      "Ġdesign": 2074,
      "Ġstand": 2075,
      "Ġaff": 2076,
      "Ġ23": 2077,
      "Ġcal": 2078,
      "esp": 2079,
      "Ġresponse": 2080,
      "Ġneighborhood": 2081,
      "isl": 2082,
      "Ġproblem": 2083,
      "illeg": 2084,
      "Ġconc": 2085,
      "ĠEarlier": 2086,
      "Ġfram": 2087,
      "Ġallocated": 2088,
      "eters": 2089,
      "Ġchannel": 2090,
      "idence": 2091,
      "Ġpropos": 2092,
      "Ġorganized": 2093,
      "Ġtons": 2094,
      "Ġregul": 2095,
      "strict": 2096,
      "Ġpat": 2097,
      "Ġrelevant": 2098,
      "ogn": 2099,
      "Ġgovernor": 2100,
      "reme": 2101,
      "vest": 2102,
      "ĠOffic": 2103,
      "aff": 2104,
      "Ġgreat": 2105,
      "ubl": 2106,
      "Ġclose": 2107,
      "ĠVlad": 2108,
      "king": 2109,
      "Ġrestrict": 2110,
      "stry": 2111,
      "Ġstat": 2112,
      "Ġlos": 2113,
      "Ġwhy": 2114,
      "Ġput": 2115,
      "cies": 2116,
      "Ġ199": 2117,
      "ĠMar": 2118,
      "Ġkilled": 2119,
      "Ġinstall": 2120,
      "Ġpoints": 2121,
      "igr": 2122,
      "Ġjoint": 2123,
      "Ġthough": 2124,
      "estern": 2125,
      "Ġhappen": 2126,
      "iety": 2127,
      "Ġworth": 2128,
      "Ġproper": 2129,
      "Ġyet": 2130,
      "Ġbecom": 2131,
      "iles": 2132,
      "Ġdon": 2133,
      "Ġimplemented": 2134,
      "Ġmatter": 2135,
      "ĠCriminal": 2136,
      "Ġhome": 2137,
      "Ġschools": 2138,
      "Ġeas": 2139,
      "Ġfurther": 2140,
      "Ġwhe": 2141,
      "Ġalong": 2142,
      "ĠAfghan": 2143,
      "hib": 2144,
      "isting": 2145,
      "ĠJap": 2146,
      "Ġfive": 2147,
      "Ġlabor": 2148,
      "ier": 2149,
      "Ġround": 2150,
      "Ġnear": 2151,
      "Ġilleg": 2152,
      "ring": 2153,
      "Ġindepend": 2154,
      "Ġdetermin": 2155,
      "Ġdeb": 2156,
      "Ġexport": 2157,
      "Ġeast": 2158,
      "rought": 2159,
      "ĠService": 2160,
      "ively": 2161,
      "Ġris": 2162,
      "ukhara": 2163,
      "ination": 2164,
      "irc": 2165,
      "Ġlet": 2166,
      "gana": 2167,
      "Ġled": 2168,
      "Ġscient": 2169,
      "Ġpassen": 2170,
      "Ġconvers": 2171,
      "Ġfully": 2172,
      "Ġsl": 2173,
      "Ġserious": 2174,
      "Ġnatural": 2175,
      "ving": 2176,
      "ned": 2177,
      "Ġsell": 2178,
      "30": 2179,
      "Ġdata": 2180,
      "ferent": 2181,
      "Ġleading": 2182,
      "airman": 2183,
      "Ġplant": 2184,
      "Ġwent": 2185,
      "Uzbek": 2186,
      "ĠUniversity": 2187,
      "ko": 2188,
      "Ġvill": 2189,
      "ĠCenter": 2190,
      "uties": 2191,
      "Ġobject": 2192,
      "Ġeconomy": 2193,
      "Ġrul": 2194,
      "cast": 2195,
      "ework": 2196,
      "Ġjoin": 2197,
      "agement": 2198,
      "orts": 2199,
      "Ġpaid": 2200,
      "imir": 2201,
      "Ġreal": 2202,
      "Ġrequire": 2203,
      "Ġbuildings": 2204,
      "imov": 2205,
      "Ġdeveloping": 2206,
      "ume": 2207,
      "Ġdecree": 2208,
      "Ġprotect": 2209,
      "Ġapproved": 2210,
      "que": 2211,
      "iden": 2212,
      "acks": 2213,
      "Ġframework": 2214,
      "Ġpubl": 2215,
      "ĠAmerican": 2216,
      "Ġblows": 2217,
      "ĠSup": 2218,
      "Ġwoman": 2219,
      "urg": 2220,
      "ided": 2221,
      "ka": 2222,
      "craft": 2223,
      "oday": 2224,
      "ĠEven": 2225,
      "Ġrate": 2226,
      "Ġthink": 2227,
      "Ġhistory": 2228,
      "ys": 2229,
      "Ġpenal": 2230,
      "ufact": 2231,
      "iplom": 2232,
      "Ġmember": 2233,
      "hing": 2234,
      "cel": 2235,
      "ĠFergana": 2236,
      "ĠBukhara": 2237,
      "pa": 2238,
      "arian": 2239,
      "Ġfar": 2240,
      "Ġpo": 2241,
      "ĠSer": 2242,
      "Ġcities": 2243,
      "ĠVladimir": 2244,
      "arth": 2245,
      "ready": 2246,
      "row": 2247,
      "Ġhol": 2248,
      "alp": 2249,
      "for": 2250,
      "Ġpot": 2251,
      "ĠEx": 2252,
      "Ġappoin": 2253,
      "enced": 2254,
      "ude": 2255,
      "Ġneeds": 2256,
      "Ġline": 2257,
      "ĠOne": 2258,
      "Ġmanufact": 2259,
      "ĠTra": 2260,
      "ror": 2261,
      "ĠBl": 2262,
      "Ġparticipate": 2263,
      "Ġexperts": 2264,
      "af": 2265,
      "emic": 2266,
      "Ġreach": 2267,
      "bs": 2268,
      "igence": 2269,
      "Ġkil": 2270,
      "atory": 2271,
      "Ġrecogn": 2272,
      "iting": 2273,
      "Ġlo": 2274,
      "ĠAsian": 2275,
      "Ġcoming": 2276,
      "par": 2277,
      "ane": 2278,
      "itor": 2279,
      "Ġparticipated": 2280,
      "rote": 2281,
      "ety": 2282,
      "Ġresponsible": 2283,
      "eor": 2284,
      "Ġclear": 2285,
      "ĠKarak": 2286,
      "Ġproviding": 2287,
      "Ġcaused": 2288,
      "Ġdeveloped": 2289,
      "ament": 2290,
      "Ġlater": 2291,
      "ĠKorea": 2292,
      "Ġshow": 2293,
      "ech": 2294,
      "Ġglobal": 2295,
      "Ġquality": 2296,
      "Ġbeh": 2297,
      "Ġensure": 2298,
      "omm": 2299,
      "Ġasked": 2300,
      "Ġalready": 2301,
      "Ġcondition": 2302,
      "alpak": 2303,
      "Ġpolicy": 2304,
      "Ġinitiated": 2305,
      "ĠAss": 2306,
      "road": 2307,
      "ĠJSC": 2308,
      "Ġarriv": 2309,
      "Ġbrought": 2310,
      "ĠKarakalpak": 2311,
      "ĠNow": 2312,
      "Ġren": 2313,
      "Ġstarting": 2314,
      "ĠLeague": 2315,
      "Ġhospital": 2316,
      "Ġgames": 2317,
      "ĠKyrgyzstan": 2318,
      "Ġremin": 2319,
      "Ġfinal": 2320,
      "Ġlost": 2321,
      "Ġattem": 2322,
      "ĠAsia": 2323,
      "ior": 2324,
      "Ġ27": 2325,
      "Ġopinion": 2326,
      "ounter": 2327,
      "fety": 2328,
      "Ġplans": 2329,
      "Ġjob": 2330,
      "ironment": 2331,
      "ĠEng": 2332,
      "Ġcomb": 2333,
      "Ġthird": 2334,
      "Ġago": 2335,
      "ĠBiden": 2336,
      "Ġgeneral": 2337,
      "Ġcost": 2338,
      "arya": 2339,
      "Ġaimed": 2340,
      "Ġappointed": 2341,
      "encies": 2342,
      "mat": 2343,
      "ĠJapan": 2344,
      "Ġcirc": 2345,
      "the": 2346,
      "ĠDue": 2347,
      "ĠYou": 2348,
      "Ġleave": 2349,
      "sequ": 2350,
      "Ġterms": 2351,
      "Ġborn": 2352,
      "Ġintroduced": 2353,
      "ĠSw": 2354,
      "ests": 2355,
      "Ġprivate": 2356,
      "anding": 2357,
      "Ġonce": 2358,
      "less": 2359,
      "rip": 2360,
      "ĠPe": 2361,
      "ential": 2362,
      "Ġwrote": 2363,
      "Ġleadership": 2364,
      "Ġpartners": 2365,
      "rast": 2366,
      "ery": 2367,
      "Ġsmall": 2368,
      "Ġadopted": 2369,
      "AS": 2370,
      "Ġgirl": 2371,
      "istics": 2372,
      "Ġsummit": 2373,
      "Ġlim": 2374,
      "Ġreform": 2375,
      "orks": 2376,
      "Ġproced": 2377,
      "cement": 2378,
      "ung": 2379,
      "Ġcare": 2380,
      "50": 2381,
      "ĠMed": 2382,
      "Ġmult": 2383,
      "Ġtro": 2384,
      "ĠWith": 2385,
      "Ġaddress": 2386,
      "Ġunderst": 2387,
      "Ġdiplom": 2388,
      "ĠMy": 2389,
      "verage": 2390,
      "Ġdecl": 2391,
      "Ġmass": 2392,
      "Ġhaving": 2393,
      "kh": 2394,
      "ĠToday": 2395,
      "Ġgoals": 2396,
      "ĠGo": 2397,
      "ifically": 2398,
      "erba": 2399,
      "erbaijan": 2400,
      "asion": 2401,
      "Ġrepresentative": 2402,
      "Ġvolume": 2403,
      "na": 2404,
      "ĠEconom": 2405,
      "Ġ2020": 2406,
      "Ġmor": 2407,
      "Ġcompletely": 2408,
      "Ġoccup": 2409,
      "mp": 2410,
      "Ġthemselves": 2411,
      "ury": 2412,
      "elligence": 2413,
      "SR": 2414,
      "ĠAndijan": 2415,
      "Ġarrested": 2416,
      "Ġ28": 2417,
      "Ġlanguage": 2418,
      "ĠGaza": 2419,
      "Ġsources": 2420,
      "osition": 2421,
