{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      "£": 91,
      "¦": 92,
      "§": 93,
      "¬": 94,
      "°": 95,
      "µ": 96,
      "½": 97,
      "Â": 98,
      "Ã": 99,
      "Ç": 100,
      "â": 101,
      "Ċ": 102,
      "Ġ": 103,
      "Ĥ": 104,
      "Ħ": 105,
      "ķ": 106,
      "ĸ": 107,
      "Ġt": 108,
      "he": 109,
      "in": 110,
      "Ġa": 111,
      "Ġthe": 112,
      "on": 113,
      "re": 114,
      "er": 115,
      "Ġo": 116,
      "at": 117,
      "en": 118,
      "Ġs": 119,
      "an": 120,
      "is": 121,
      "Ġw": 122,
      "or": 123,
      "Ġc": 124,
      "ed": 125,
      "Ġof": 126,
      "it": 127,
      "Ġin": 128,
      "Ġp": 129,
      "es": 130,
      "ion": 131,
      "ing": 132,
      "ar": 133,
      "Ġf": 134,
      "al": 135,
      "Ġb": 136,
      "Ġto": 137,
      "Ġan": 138,
      "as": 139,
      "Ġd": 140,
      "ic": 141,
      "ro": 142,
      "Ġm": 143,
      "ent": 144,
      "Ġand": 145,
      "ou": 146,
      "Ġh": 147,
      "il": 148,
      "Ġre": 149,
      "Ġth": 150,
      "ĠT": 151,
      "le": 152,
      "Ġn": 153,
      "ation": 154,
      "ĠA": 155,
      "ct": 156,
      "Ġbe": 157,
      "Ġe": 158,
      "st": 159,
      "om": 160,
      "id": 161,
      "ve": 162,
      "ur": 163,
      "ly": 164,
      "Ġfor": 165,
      "ist": 166,
      "ra": 167,
      "ĠI": 168,
      "Ġis": 169,
      "im": 170,
      "Ġon": 171,
      "us": 172,
      "ol": 173,
      "ot": 174,
      "Ġl": 175,
      "ĠU": 176,
      "ĠThe": 177,
      "ut": 178,
      "ce": 179,
      "Ġ\"": 180,
      "ĠS": 181,
      "ig": 182,
      "Ġg": 183,
      "Ġst": 184,
      "un": 185,
      "ad": 186,
      "Ġde": 187,
      "ir": 188,
      "ill": 189,
      "Ġthat": 190,
      "ay": 191,
      "ers": 192,
      "Ġcon": 193,
      "ment": 194,
      "et": 195,
      "ith": 196,
      "ĠM": 197,
      "el": 198,
      "am": 199,
      "Ġwith": 200,
      "ch": 201,
      "Ġpro": 202,
      "ĠC": 203,
      "ter": 204,
      "ĠR": 205,
      "ver": 206,
      "Ġ2": 207,
      "Ġwas": 208,
      "ort": 209,
      "ow": 210,
      "ul": 211,
      "oun": 212,
      "Ġit": 213,
      "si": 214,
      "os": 215,
      "ri": 216,
      "ding": 217,
      "Ġ1": 218,
      "Ġare": 219,
      "Ġwe": 220,
      "'s": 221,
      "Ġat": 222,
      "rom": 223,
      "Ġal": 224,
      "cc": 225,
      "ate": 226,
      "res": 227,
      "op": 228,
      "Ġas": 229,
      "Ġex": 230,
      "ĠP": 231,
      "ity": 232,
      "Ġhe": 233,
      "Ġfrom": 234,
      "ĠB": 235,
      "art": 236,
      "pe": 237,
      "Ġcom": 238,
      "Ġthis": 239,
      "ĠIn": 240,
      "Ġnot": 241,
      "ain": 242,
      "her": 243,
      "Ġwh": 244,
      "est": 245,
      "port": 246,
      "iv": 247,
      "Ġwill": 248,
      "and": 249,
      "Ġne": 250,
      "ore": 251,
      "ial": 252,
      "ak": 253,
      "Ġby": 254,
      "ary": 255,
      "Ġy": 256,
      "ies": 257,
      "se": 258,
      "ag": 259,
      "ĠD": 260,
      "iz": 261,
      "ĠF": 262,
      "if": 263,
      "ld": 264,
      "ions": 265,
      "Ġha": 266,
      "up": 267,
      "em": 268,
      "ek": 269,
      "ac": 270,
      "ĠE": 271,
      "Ġhas": 272,
      "od": 273,
      "Ġv": 274,
      "Ġse": 275,
      "ĠK": 276,
      "um": 277,
      "igh": 278,
      "red": 279,
      "Ġ20": 280,
      "ussi": 281,
      "ab": 282,
      "Ġle": 283,
      "rain": 284,
      "ĠRussi": 285,
      "Ġhave": 286,
      "th": 287,
      "istan": 288,
      "ccor": 289,
      "oc": 290,
      "ov": 291,
      "ount": 292,
      "ĠH": 293,
      "bek": 294,
      "ess": 295,
      "qu": 296,
      "ren": 297,
      "ccording": 298,
      "ated": 299,
      "Ġun": 300,
      "Ġpl": 301,
      "ant": 302,
      "Ġag": 303,
      "ĠN": 304,
      "ip": 305,
      "Ġreg": 306,
      "zbek": 307,
      "Ġ-": 308,
      "Ġbeen": 309,
      "ĠW": 310,
      "du": 311,
      "ry": 312,
      "ub": 313,
      "ĠO": 314,
      "Ġch": 315,
      "Ġwere": 316,
      "ive": 317,
      "ĠUzbek": 318,
      "ear": 319,
      "ĠG": 320,
      "Ġres": 321,
      "ber": 322,
      "ĠAccording": 323,
      "ric": 324,
      "krain": 325,
      "ans": 326,
      "Ġcomp": 327,
      "Ġwor": 328,
      "ous": 329,
      "Ġor": 330,
      "ĠUkrain": 331,
      "our": 332,
      "Ġint": 333,
      "ud": 334,
      "ĠJ": 335,
      "ations": 336,
      "so": 337,
      "ight": 338,
      "Ġen": 339,
      "Ġalso": 340,
      "der": 341,
      "ident": 342,
      "ep": 343,
      "ition": 344,
      "fic": 345,
      "Ġinc": 346,
      "inist": 347,
      "Ġim": 348,
      "ĠUzbekistan": 349,
      "Ġgo": 350,
      "ect": 351,
      "out": 352,
      "Ġab": 353,
      "per": 354,
      "pp": 355,
      "ure": 356,
      "Ġpart": 357,
      "orm": 358,
      "Ġad": 359,
      "Ġyear": 360,
      "Ġr": 361,
      "ign": 362,
      "Ġcount": 363,
      "00": 364,
      "Ġsh": 365,
      "ast": 366,
      "ue": 367,
      "all": 368,
      "ult": 369,
      "gh": 370,
      "Ġ(": 371,
      "lic": 372,
      "ime": 373,
      "ical": 374,
      "Ġper": 375,
      "Ġ202": 376,
      "ian": 377,
      "ang": 378,
      "ĠL": 379,
      "ced": 380,
      "ust": 381,
      "ide": 382,
      "Ġme": 383,
      "ap": 384,
      "ould": 385,
      "Ġhis": 386,
      "ong": 387,
      "Ġsa": 388,
      "Ġtheir": 389,
      "Ġwho": 390,
      "Ġhad": 391,
      "ard": 392,
      "Ġcont": 393,
      "erv": 394,
      "uring": 395,
      "ction": 396,
      "Ġk": 397,
      "ia": 398,
      "form": 399,
      "illion": 400,
      "og": 401,
      "Ġpe": 402,
      "ome": 403,
      "ru": 404,
      "age": 405,
      "tern": 406,
      "ire": 407,
      "Ġar": 408,
      "Ġall": 409,
      "ĠUkraine": 410,
      "any": 411,
      "Ġ3": 412,
      "ational": 413,
      "ash": 414,
      "Ġdis": 415,
      "ther": 416,
      "ces": 417,
      "ĠTh": 418,
      "ĠRussia": 419,
      "con": 420,
      "ell": 421,
      "ost": 422,
      "end": 423,
      "Ġcan": 424,
      "ople": 425,
      "Ġits": 426,
      ",\"": 427,
      "Ġte": 428,
      "Ġthere": 429,
      "fter": 430,
      "ame": 431,
      "ff": 432,
      "ace": 433,
      "ks": 434,
      "ase": 435,
      "Ġcl": 436,
      "vel": 437,
      "pl": 438,
      "ich": 439,
      "Ġsaid": 440,
      "Ġpre": 441,
      "ree": 442,
      "gan": 443,
      "Ġstate": 444,
      "Ġpres": 445,
      "und": 446,
      "Ġabout": 447,
      "ie": 448,
      "ĠMinist": 449,
      "Ġj": 450,
      "ice": 451,
      "ally": 452,
      "Ġreport": 453,
      "ĠSt": 454,
      "ĠRussian": 455,
      "Ġpeople": 456,
      "Ġsu": 457,
      "Ġdec": 458,
      "hed": 459,
      "Ġbeing": 460,
      "Ġam": 461,
      "oll": 462,
      "ilit": 463,
      "Ġus": 464,
      "Ġregion": 465,
      "Ġem": 466,
      "Ġspe": 467,
      "ens": 468,
      "Ġtime": 469,
      "Ġthey": 470,
      "ĠCh": 471,
      "uro": 472,
      "cent": 473,
      "very": 474,
      "Ġone": 475,
      "Ġev": 476,
      "one": 477,
      "ublic": 478,
      "ke": 479,
      "ass": 480,
      "cted": 481,
      "Ġapp": 482,
      ".\"": 483,
      "Ġcons": 484,
      "hen": 485,
      "Ġday": 486,
      "Ġbut": 487,
      "av": 488,
      "ine": 489,
      "Ġatt": 490,
      "Ġimp": 491,
      "Ġact": 492,
      "old": 493,
      "ased": 494,
      "Ġwork": 495,
      "ugh": 496,
      "Ġagain": 497,
      "Ġtr": 498,
      "ance": 499,
      "dition": 500,
      "ts": 501,
      "Ġnew": 502,
      "Ġdo": 503,
      "ence": 504,
      "Ġoffic": 505,
      "Ġinv": 506,
      "ater": 507,
      "Ġann": 508,
      "Ġcar": 509,
      "ments": 510,
      "rit": 511,
      "Ġout": 512,
      "ries": 513,
      "ted": 514,
      "ĠUn": 515,
      "oy": 516,
      "Ġthem": 517,
      "ory": 518,
      "ish": 519,
      "ied": 520,
      "ble": 521,
      "ose": 522,
      "ized": 523,
      "Ġwhich": 524,
      "ors": 525,
      "..": 526,
      "Ġsup": 527,
      "ious": 528,
      "Ġother": 529,
      "Ġcity": 530,
      "Ġbec": 531,
      "Ġ5": 532,
      "Ġent": 533,
      "Ġop": 534,
      "Ġro": 535,
      "ating": 536,
      "irst": 537,
      "Ġlead": 538,
      "ack": 539,
      "Ġrel": 540,
      "Ġinform": 541,
      "ĠThis": 542,
      "Ġunder": 543,
      "Ġpos": 544,
      "ev": 545,
      "ĠUS": 546,
      "ĠIt": 547,
      "Ġdist": 548,
      "Ġsit": 549,
      "ates": 550,
      "Ġsc": 551,
      "iy": 552,
      "Ġincre": 553,
      "act": 554,
      "Ġcountries": 555,
      "Ġla": 556,
      "Ġmore": 557,
      "oin": 558,
      "urn": 559,
      "Ġwar": 560,
      "az": 561,
      "Ġyears": 562,
      "ashk": 563,
      "cial": 564,
      "te": 565,
      "Ġprov": 566,
      "rent": 567,
      "rough": 568,
      "ilitary": 569,
      "Ġagainst": 570,
      "Ġ4": 571,
      "ge": 572,
      "ject": 573,
      "Ġinformation": 574,
      "ile": 575,
      "Ġqu": 576,
      "rict": 577,
      "Ġduring": 578,
      "ities": 579,
      "Ġserv": 580,
      "Ġpercent": 581,
      "Ġno": 582,
      "Ġfirst": 583,
      "mer": 584,
      "Ġup": 585,
      "vern": 586,
      "iss": 587,
      "Ġour": 588,
      "ove": 589,
      "ashkent": 590,
      "aus": 591,
      "Ġtak": 592,
      "Ġinto": 593,
      "cess": 594,
      "ĠOn": 595,
      "Ġannoun": 596,
      "Ġmilitary": 597,
      "ative": 598,
      "mit": 599,
      "ark": 600,
      "Ġmillion": 601,
      "ok": 602,
      "Ġtrans": 603,
      "ĠY": 604,
      "ific": 605,
      "Ġcountry": 606,
      "cy": 607,
      "lect": 608,
      "ind": 609,
      "ĠV": 610,
      "ĠEuro": 611,
      "Ġind": 612,
      "Ġsp": 613,
      "ĠTashkent": 614,
      "Ġrep": 615,
      "Ġpartic": 616,
      "able": 617,
      "Ġprodu": 618,
      "yst": 619,
      "Ġsitu": 620,
      "als": 621,
      "erm": 622,
      "ild": 623,
      "ĠIs": 624,
      "ob": 625,
      "Ġ7": 626,
      "uc": 627,
      "ĠEurope": 628,
      "Ġtw": 629,
      "rim": 630,
      "Ġsome": 631,
      "velop": 632,
      "Ġgovern": 633,
      "Ġresult": 634,
      "Ġthan": 635,
      "air": 636,
      "Ġdep": 637,
      "Ġannounced": 638,
      "ram": 639,
      "ĠPres": 640,
      "Ġair": 641,
      "Ġhim": 642,
      "ystem": 643,
      "fe": 644,
      "Ġafter": 645,
      "Ġyou": 646,
      "ph": 647,
      "Ġgro": 648,
      "Ġiss": 649,
      "ach": 650,
      "ĠFor": 651,
      "Ġpol": 652,
      "Ġco": 653,
      "Ġass": 654,
      "ann": 655,
      "Ġacc": 656,
      "Ġsuch": 657,
      "med": 658,
      "Ġtra": 659,
      "Ġnum": 660,
      "Ġsystem": 661,
      "erson": 662,
      "ĠAd": 663,
      "ays": 664,
      "Ġinst": 665,
      "ec": 666,
      "Ġorgan": 667,
      "Ġsign": 668,
      "ĠPresident": 669,
      "ents": 670,
      "Ġthrough": 671,
      "Ġsituation": 672,
      "Ġ19": 673,
      "Ġexp": 674,
      "ĠMinistry": 675,
      "Ġtwo": 676,
      "we": 677,
      "ense": 678,
      "ress": 679,
      "itut": 680,
      "Ġob": 681,
      "ĠAn": 682,
      "Ġofficial": 683,
      "Ġrem": 684,
      "rees": 685,
      "ĠDe": 686,
      "Ġmed": 687,
      "Ġthese": 688,
      "stan": 689,
      "Ġstart": 690,
      "ĠAs": 691,
      "ited": 692,
      "ank": 693,
      "ĠHe": 694,
      "Ġhead": 695,
      "ft": 696,
      "Ġdevelop": 697,
      "Ġonly": 698,
      "Ġbu": 699,
      "ĠAt": 700,
      "urrent": 701,
      "ron": 702,
      "tain": 703,
      "ris": 704,
      "inal": 705,
      "Ġoper": 706,
      "ew": 707,
      "gy": 708,
      "Ġchild": 709,
      "Ġdistrict": 710,
      "ars": 711,
      "akh": 712,
      "ĠUkrainian": 713,
      "Ġ6": 714,
      "here": 715,
      "Ġchang": 716,
      "ons": 717,
      "Ġintern": 718,
      "Ġmon": 719,
      "ĠAr": 720,
      "Ġdire": 721,
      "les": 722,
      "Ġbet": 723,
      "conom": 724,
      "anu": 725,
      "ved": 726,
      "Ġperson": 727,
      "are": 728,
      "Ġstud": 729,
      "Ġparticip": 730,
      "oreign": 731,
      "Ġrec": 732,
      "olog": 733,
      "Ġwould": 734,
      "Ġdeg": 735,
      "Ġbl": 736,
      "Ġdisc": 737,
      "hip": 738,
      "Ġnumber": 739,
      "Ġwell": 740,
      "Ġplace": 741,
      "amp": 742,
      "Ġmeet": 743,
      "ever": 744,
      "ency": 745,
      "pon": 746,
      "ures": 747,
      "Ġmain": 748,
      "rest": 749,
      "Ġ2023": 750,
      "now": 751,
      "ĠEuropean": 752,
      "ite": 753,
      "other": 754,
      "ade": 755,
      "Ġli": 756,
      "ets": 757,
      "ool": 758,
      "Ġcap": 759,
      "Ġocc": 760,
      "ood": 761,
      "ention": 762,
      "ract": 763,
      "li": 764,
      "ues": 765,
      "Ġlaw": 766,
      "Ġinvest": 767,
      "ener": 768,
      "Ġcit": 769,
      "Ġdegrees": 770,
      "Ġover": 771,
      "rael": 772,
      "Ġmy": 773,
      "pt": 774,
      "ween": 775,
      "ause": 776,
      "Ġcomm": 777,
      "ision": 778,
      "Ġimport": 779,
      "ning": 780,
      "Ġincl": 781,
      "Ġed": 782,
      "ina": 783,
      "ists": 784,
      "Ġbetween": 785,
      "ousand": 786,
      "reat": 787,
      "ĠIsrael": 788,
      "Ġelect": 789,
      "Ġcompany": 790,
      "Ġloc": 791,
      "ĠSh": 792,
      "day": 793,
      "Ġprovid": 794,
      "Ġconf": 795,
      "ict": 796,
      "ives": 797,
      "Ġest": 798,
      "Ġac": 799,
      "fore": 800,
      "Ġthousand": 801,
      "ather": 802,
      "iel": 803,
      "ished": 804,
      "ctor": 805,
      "Ġdef": 806,
      "Ġra": 807,
      "Ġorganiz": 808,
      "ĠHow": 809,
      "Ġbillion": 810,
      "Ġproject": 811,
      "ĠZ": 812,
      "Ġneed": 813,
      "ulation": 814,
      "ditionally": 815,
      "ility": 816,
      "Ġgovernment": 817,
      "ms": 818,
      "Ġteam": 819,
      "ily": 820,
      "ds": 821,
      "Ġdid": 822,
      "artment": 823,
      "ax": 824,
      "Ġ'": 825,
      "Ġcour": 826,
      "Ġmet": 827,
      "Ġif": 828,
      "Ġter": 829,
      "Ġworld": 830,
      "Ġmeeting": 831,
      "Ġfl": 832,
      "Ġconst": 833,
      "Ġcitiz": 834,
      "Ġcould": 835,
      "Ġeven": 836,
      "ffic": 837,
      "ĠTur": 838,
      "mber": 839,
      "ĠAdditionally": 840,
      "Ġsupport": 841,
      "Ġcontin": 842,
      "ral": 843,
      "ĠAfter": 844,
      "ants": 845,
      "chool": 846,
      "Ġcent": 847,
      "Ġpop": 848,
      "Ġ2022": 849,
      "riv": 850,
      "Ġend": 851,
      "ince": 852,
      "Ġcall": 853,
      "cond": 854,
      "ital": 855,
      "ward": 856,
      "sible": 857,
      "itions": 858,
      "...": 859,
      "Ġeduc": 860,
      "wn": 861,
      "Ġsoc": 862,
      "de": 863,
      "eration": 864,
      "abl": 865,
      "ĠWe": 866,
      "Ġbuil": 867,
      "Ġsub": 868,
      "lement": 869,
      "Ġlast": 870,
      "ĠCom": 871,
      "Ġ10": 872,
      "ĠAl": 873,
      "Ġpublic": 874,
      "Ġreported": 875,
      "ĠQ": 876,
      "ah": 877,
      "ared": 878,
      "pected": 879,
      "Ġ8": 880,
      "ound": 881,
      "phas": 882,
      "arch": 883,
      "Ġpresident": 884,
      "Ġemphas": 885,
      "Ġdem": 886,
      "Ġmonth": 887,
      "Ġpass": 888,
      "ices": 889,
      "Ġevery": 890,
      "Ġhigh": 891,
      "ail": 892,
      "Ġany": 893,
      "Ġman": 894,
      "leg": 895,
      "Ġactiv": 896,
      "rem": 897,
      "Ġ201": 898,
      "'t": 899,
      "uss": 900,
      "ctions": 901,
      "Ġcurrent": 902,
      "Ġdue": 903,
      "Ġfin": 904,
      "Ġwhen": 905,
      "Ġaut": 906,
      "Ġmany": 907,
      "ĠRep": 908,
      "Ġsec": 909,
      "get": 910,
      "Ġright": 911,
      "Ġtem": 912,
      "Ġestabl": 913,
      "ty": 914,
      "Ġheld": 915,
      "ord": 916,
      "Ġrespon": 917,
      "Ġwhere": 918,
      "ient": 919,
      "Ġdes": 920,
      "ĠCent": 921,
      "cts": 922,
      "Ġvery": 923,
      "ason": 924,
      "ake": 925,
      "ough": 926,
      "xt": 927,
      "Ġshould": 928,
      "ĠMinister": 929,
      "Ġbr": 930,
      "ower": 931,
      "anuary": 932,
      "Ġinter": 933,
      "riminal": 934,
      "Ġmade": 935,
      "Ġcondu": 936,
      "ried": 937,
      "Ġdoll": 938,
      "ĠJanuary": 939,
      "ĠGerm": 940,
      "ration": 941,
      "ĠDep": 942,
      "Ġplac": 943,
      "Ġeconom": 944,
      "ĠHowever": 945,
      "Ġspecial": 946,
      "000": 947,
      "Ġcre": 948,
      "Ġ+": 949,
      "Ġmem": 950,
      "Ġinternational": 951,
      "Ġmost": 952,
      "Ġrece": 953,
      "Ġgas": 954,
      "aj": 955,
      "Ġcomple": 956,
      "ature": 957,
      "Ġwhile": 958,
      "ouse": 959,
      "Ġamount": 960,
      "Ġchildren": 961,
      "chn": 962,
      "Ġappro": 963,
      "\".": 964,
      "urity": 965,
      "Ġexper": 966,
      "airs": 967,
      "ting": 968,
      "owing": 969,
      "Ġimplement": 970,
      "ik": 971,
      "ĠChina": 972,
      "Ġmay": 973,
      "),": 974,
      "Ġpopulation": 975,
      "Ġlar": 976,
      "resent": 977,
      "ven": 978,
      "ĠBut": 979,
      "Ġprev": 980,
      "ĠWh": 981,
      "Ġgroup": 982,
      "ĠThere": 983,
      "Ġplay": 984,
      "Ġwithin": 985,
      "Ġnecess": 986,
      "Ġnow": 987,
      "ĠIf": 988,
      "ases": 989,
      "Ġph": 990,
      "Ġ9": 991,
      "Ġ15": 992,
      "Ġservice": 993,
      "uz": 994,
      "iew": 995,
      "rol": 996,
      "ocu": 997,
      "Ġvis": 998,
      "Ġoccur": 999,
      "Ġforces": 1000,
      "Ġthose": 1001,
      "Ġsecond": 1002,
      "arly": 1003,
      "Ġagree": 1004,
      "osed": 1005,
      "minist": 1006,
      "Ġso": 1007,
      "eneral": 1008,
      "idered": 1009,
      "Ġfiel": 1010,
      "fer": 1011,
      "Ġinit": 1012,
      "tic": 1013,
      "ffairs": 1014,
      "Ġdollars": 1015,
      "Ġbeg": 1016,
      "ĠDuring": 1017,
      "Ġturn": 1018,
      "Ġdocu": 1019,
      "Ġarea": 1020,
      "...+": 1021,
      "Ġleg": 1022,
      "Ġconsidered": 1023,
      "ploy": 1024,
      "Ġknow": 1025,
      "ner": 1026,
      "Ġinte": 1027,
      "Ġap": 1028,
      "Ġwater": 1029,
      "Ġopen": 1030,
      "Ġdif": 1031,
      "The": 1032,
      "round": 1033,
      "Ġterrit": 1034,
      "cl": 1035,
      "Ġret": 1036,
      ").": 1037,
      "20": 1038,
      "Ġsent": 1039,
      "Ġschool": 1040,
      "Ġpur": 1041,
      "ual": 1042,
      "Ġdecision": 1043,
      "Ġhow": 1044,
      "Ġdoes": 1045,
      "ĠRe": 1046,
      "oot": 1047,
      "ĠKy": 1048,
      "elf": 1049,
      "Ġdiscuss": 1050,
      "Ġpolit": 1051,
      "ork": 1052,
      "Ġcor": 1053,
      "ĠRepublic": 1054,
      "ful": 1055,
      "ĠIntern": 1056,
      "ural": 1057,
      "ics": 1058,
      "ines": 1059,
      "Ġareas": 1060,
      "Ġattack": 1061,
      "Ġprocess": 1062,
      "imes": 1063,
      "Ġsever": 1064,
      "Ġinf": 1065,
      "Ġwithout": 1066,
      "Ãµ": 1067,
      "Ġlike": 1068,
      "Ġbus": 1069,
      "Ġequ": 1070,
      "Ġprot": 1071,
      "Ġpric": 1072,
      "Ġforeign": 1073,
      "Ġaccording": 1074,
      "oint": 1075,
      "Ġbuilding": 1076,
      "Ġseveral": 1077,
      "Ġpress": 1078,
      "Ġsays": 1079,
      "Ġdays": 1080,
      "arding": 1081,
      "Ġexpected": 1082,
      "ving": 1083,
      "Ġbased": 1084,
      "Ġrequ": 1085,
      "led": 1086,
      "ink": 1087,
      "ĠUnion": 1088,
      "Ġnight": 1089,
      "Ġcitizens": 1090,
      "Ġown": 1091,
      "rime": 1092,
      "ivers": 1093,
      "Ġemphasized": 1094,
      "ise": 1095,
      "\",": 1096,
      "ission": 1097,
      "Ġmark": 1098,
      "ib": 1099,
      "Ġincrease": 1100,
      "Ġnecessary": 1101,
      "rib": 1102,
      "atives": 1103,
      "Ġremain": 1104,
      "orth": 1105,
      "ĠLe": 1106,
      "uding": 1107,
      "Ġext": 1108,
      "Ġexpl": 1109,
      "Ġmod": 1110,
      "ows": 1111,
      "Ġgoal": 1112,
      "Ġstr": 1113,
      "Ġrepresent": 1114,
      "ruction": 1115,
      "hes": 1116,
      "Ġsame": 1117,
      "Ġregions": 1118,
      "ages": 1119,
      "Ġmust": 1120,
      "sive": 1121,
      "Ġplaces": 1122,
      "Ġcase": 1123,
      "read": 1124,
      "ism": 1125,
      "Ġgiv": 1126,
      "Ġanother": 1127,
      "Ġfound": 1128,
      "Ġpay": 1129,
      "ern": 1130,
      "Ġfam": 1131,
      "Ġamong": 1132,
      "Ġproble": 1133,
      "Ġmat": 1134,
      "Ġgu": 1135,
      "Ġprovided": 1136,
      "Ġcourt": 1137,
      "uty": 1138,
      "Ġinvestig": 1139,
      "ath": 1140,
      "Ġeducation": 1141,
      "Ġmin": 1142,
      "Ġuse": 1143,
      "Ġleaders": 1144,
      "Ġissue": 1145,
      "til": 1146,
      "way": 1147,
      "Ġtemper": 1148,
      "abor": 1149,
      "ug": 1150,
      "Ġrest": 1151,
      "Ġinstitut": 1152,
      "Ġcol": 1153,
      "my": 1154,
      "ran": 1155,
      "iet": 1156,
      "Ġrelated": 1157,
      "Ġadv": 1158,
      "Ġthree": 1159,
      "Ġbegin": 1160,
      "Ġwom": 1161,
      "Ġins": 1162,
      "uman": 1163,
      "Ġtechn": 1164,
      "alth": 1165,
      "own": 1166,
      "ution": 1167,
      "ply": 1168,
      "Ġbor": 1169,
      "Ġadminist": 1170,
      "Ġcontrol": 1171,
      "ĠAffairs": 1172,
      "Ġreports": 1173,
      "uk": 1174,
      "Ġbel": 1175,
      "Ġweather": 1176,
      "hor": 1177,
      "iness": 1178,
      "Ġser": 1179,
      "Ġtake": 1180,
      "Ġform": 1181,
      "lear": 1182,
      "ured": 1183,
      "Ġcalled": 1184,
      "Ġenter": 1185,
      "ĠAsi": 1186,
      "Ġmeas": 1187,
      "Ġsocial": 1188,
      "iod": 1189,
      "Ġimportant": 1190,
      "iol": 1191,
      "Ġneg": 1192,
      "Ġvar": 1193,
      "man": 1194,
      "ĠPro": 1195,
      "Ġsay": 1196,
      "Ġcer": 1197,
      "bers": 1198,
      "asing": 1199,
      "Ġlong": 1200,
      "Ġnational": 1201,
      "tal": 1202,
      "Ġworking": 1203,
      "ffect": 1204,
      "ivid": 1205,
      "ret": 1206,
      "Ġfield": 1207,
      "Ġtemperature": 1208,
      "ĠUnited": 1209,
      "Ġprog": 1210,
      "utin": 1211,
      "Ġprep": 1212,
      "ij": 1213,
      "ss": 1214,
      "Ġregarding": 1215,
      "operation": 1216,
      "ately": 1217,
      "Ġwhat": 1218,
      "its": 1219,
      "Ġpower": 1220,
      "Ġelectric": 1221,
      "Ġve": 1222,
      "Ġsom": 1223,
      "Ġperiod": 1224,
      "Ġspeed": 1225,
      "Ġfoll": 1226,
      "ered": 1227,
      "Ġsignific": 1228,
      "Ġwind": 1229,
      "ings": 1230,
      "ĠState": 1231,
      "ified": 1232,
      "ĠCentral": 1233,
      "Ġlevel": 1234,
      "Ġcarried": 1235,
      "Ġjust": 1236,
      "Ġhel": 1237,
      "Ġleader": 1238,
      "Ġaddition": 1239,
      "Ġinterest": 1240,
      "Ġrele": 1241,
      "Ġsince": 1242,
      "Ġmiss": 1243,
      "ians": 1244,
      "unity": 1245,
      "ived": 1246,
      "ĠPutin": 1247,
      "gency": 1248,
      "oth": 1249,
      "sec": 1250,
      "oney": 1251,
      "Ġlaun": 1252,
      "Ġsur": 1253,
      "Ġgiven": 1254,
      "ked": 1255,
      "ands": 1256,
      "Ġful": 1257,
      "Ġaround": 1258,
      "Ġproducts": 1259,
      "Ġsold": 1260,
      "eb": 1261,
      "outh": 1262,
      "Ġposition": 1263,
      "Ġemploy": 1264,
      "Ġvict": 1265,
      "ĠKaz": 1266,
      "Ġtaken": 1267,
      "Ġincluding": 1268,
      "ruct": 1269,
      "Ġsum": 1270,
      "Ġreturn": 1271,
      "Ġ12": 1272,
      "view": 1273,
      "Ġprop": 1274,
      "Ġactions": 1275,
      "ĠThey": 1276,
      "Ġ11": 1277,
      "istance": 1278,
      "Ġincreased": 1279,
      "ept": 1280,
      "Ġmoney": 1281,
      "rison": 1282,
      "Ġcond": 1283,
      "Ġrelations": 1284,
      "Ġopport": 1285,
      "Ġservices": 1286,
      "Ġhelp": 1287,
      "ĠSec": 1288,
      "els": 1289,
      "Ġlarge": 1290,
      "ife": 1291,
      "Ġbegan": 1292,
      "key": 1293,
      "Ġgame": 1294,
      "ky": 1295,
      "Ġbecome": 1296,
      "Ġtimes": 1297,
      "Ġtook": 1298,
      "Ġadd": 1299,
      "arm": 1300,
      "Ġofficials": 1301,
      "Ġfund": 1302,
      "ĠAb": 1303,
      "Ġfact": 1304,
      "cip": 1305,
      "ĠMay": 1306,
      "Ġnext": 1307,
      "meric": 1308,
      "Ġprogram": 1309,
      "Ġappe": 1310,
      "Ġgood": 1311,
      "ute": 1312,
      "uch": 1313,
      "Ġbecause": 1314,
      "ĠKazakh": 1315,
      "Ġbefore": 1316,
      "Ġvarious": 1317,
      "Ġminist": 1318,
      "ober": 1319,
      "ator": 1320,
      "urs": 1321,
      "Ġoff": 1322,
      "ember": 1323,
      "Ġwant": 1324,
      "ĠDepartment": 1325,
      "Ġoccurred": 1326,
      "Ġactivities": 1327,
      "Ġroad": 1328,
      "Ġpossible": 1329,
      "Ġher": 1330,
      "ange": 1331,
      "ĠAmeric": 1332,
      "term": 1333,
      "Ġindic": 1334,
      "Ġsignificant": 1335,
      "chie": 1336,
      "anned": 1337,
      "Ġweek": 1338,
      "year": 1339,
      "Ġhig": 1340,
      "Ġmonths": 1341,
      "reed": 1342,
      "Ġfight": 1343,
      "Ġcriminal": 1344,
      "Ġleft": 1345,
      "Ġauthor": 1346,
      "Ġviol": 1347,
      "Ġyour": 1348,
      "Ġread": 1349,
      "ave": 1350,
      "cing": 1351,
      "wards": 1352,
      "Ġcooperation": 1353,
      "ying": 1354,
      "anks": 1355,
      "Ġiniti": 1356,
      "Ġstri": 1357,
      "ĠKh": 1358,
      "Ġmarket": 1359,
      "pect": 1360,
      "aged": 1361,
      "Ġtransport": 1362,
      "12": 1363,
      "rep": 1364,
      "Ġpa": 1365,
      "ĠTurkey": 1366,
      "ick": 1367,
      "secut": 1368,
      "Ġconducted": 1369,
      "cil": 1370,
      "Ġprom": 1371,
      "ĠMarch": 1372,
      "ĠSa": 1373,
      "Ġthen": 1374,
      "Ġsan": 1375,
      "Ġagreement": 1376,
      "Ġsm": 1377,
      "ene": 1378,
      "ĠDef": 1379,
      "ular": 1380,
      "ergy": 1381,
      "Ġused": 1382,
      "ĠBel": 1383,
      "Ġset": 1384,
      "rat": 1385,
      "ves": 1386,
      "ources": 1387,
      "ross": 1388,
      "ton": 1389,
      "ĠMir": 1390,
      "ĠMos": 1391,
      "Ġenergy": 1392,
      "Ġestablished": 1393,
      "raft": 1394,
      "Ġ18": 1395,
      "ization": 1396,
      "ĠKazakhstan": 1397,
      "Ġindivid": 1398,
      "ticle": 1399,
      "ically": 1400,
      "ck": 1401,
      "bor": 1402,
      "Ġstarted": 1403,
      "alf": 1404,
      "Ġfoot": 1405,
      "Ġstop": 1406,
      "Ġmeasures": 1407,
      "Ġvide": 1408,
      "ality": 1409,
      "ourn": 1410,
      "TO": 1411,
      "cember": 1412,
      "ĠGaz": 1413,
      "Ġens": 1414,
      "pr": 1415,
      "Ġachie": 1416,
      "Ġdefense": 1417,
      "Ġwin": 1418,
      "dust": 1419,
      "Ġtax": 1420,
      "Ġhuman": 1421,
      "Ġinj": 1422,
      "Ġissues": 1423,
      "anies": 1424,
      "Ġscore": 1425,
      "cow": 1426,
      "reng": 1427,
      "feren": 1428,
      "Ġtotal": 1429,
      "ale": 1430,
      "Ġregional": 1431,
      "Ġmedia": 1432,
      "ajor": 1433,
      "ctober": 1434,
      "Ġcontract": 1435,
      "Ġuntil": 1436,
      "Ġhouse": 1437,
      "ection": 1438,
      "ached": 1439,
      "Ġsol": 1440,
      "ruary": 1441,
      "ebruary": 1442,
      "Ġdam": 1443,
      "Ġpolitical": 1444,
      "ames": 1445,
      "Ġ30": 1446,
      "Ġref": 1447,
      "ĠTe": 1448,
      "Ġcaus": 1449,
      "Ġbod": 1450,
      "ĠDecember": 1451,
      "Ġquest": 1452,
      "Ġorder": 1453,
      "go": 1454,
      "ovember": 1455,
      "Ġcoll": 1456,
      "over": 1457,
      "Ġstreng": 1458,
      "ĠOctober": 1459,
      "Ġcompanies": 1460,
      "Ġequip": 1461,
      "Ġbo": 1462,
      "ĠFebruary": 1463,
      "Ġ200": 1464,
      "ĠMoscow": 1465,
      "ĠGermany": 1466,
      "ouncil": 1467,
      "Ġterritory": 1468,
      "hic": 1469,
      "ova": 1470,
      "illed": 1471,
      "ĠDefense": 1472,
      "Ġ14": 1473,
      "oyev": 1474,
      "att": 1475,
      "ĠAnd": 1476,
      "sib": 1477,
      "Ġtrain": 1478,
      "ĠNovember": 1479,
      "oti": 1480,
      "Ġredu": 1481,
      "ended": 1482,
      "Ġvehic": 1483,
      "eptember": 1484,
      "Ġinclud": 1485,
      "ience": 1486,
      "Ġformer": 1487,
      "ĠPol": 1488,
      "Ġdevelopment": 1489,
      "ĠAf": 1490,
      "Ġmajor": 1491,
      "Ġ13": 1492,
      "Ġ16": 1493,
      "Ġfac": 1494,
      "Ġterm": 1495,
      "Ġexpress": 1496,
      "ees": 1497,
      "iving": 1498,
      "onst": 1499,
      "Ġplan": 1500,
      "Ġobs": 1501,
      "Ġconstruction": 1502,
      "Ġcompet": 1503,
      "ĠSeptember": 1504,
      "Ġstudents": 1505,
      "Ġaim": 1506,
      "une": 1507,
      "ize": 1508,
      "Ġvisit": 1509,
      "Ġlocal": 1510,
      "Ġlocated": 1511,
      "ront": 1512,
      "ĠMirz": 1513,
      "ĠAm": 1514,
      "Ġdocuments": 1515,
      "Ġlo": 1516,
      "Ġsecurity": 1517,
      "Ġstates": 1518,
      "Ġhist": 1519,
      "ten": 1520,
      "Ġfinan": 1521,
      "Ġopp": 1522,
      "Ġbecame": 1523,
      "ball": 1524,
      "Ġshe": 1525,
      "Ġeconomic": 1526,
      "Ġconditions": 1527,
      "Ġnet": 1528,
      "men": 1529,
      "AS": 1530,
      "itation": 1531,
      "rene": 1532,
      "Ġarmy": 1533,
      "Ġwords": 1534,
      "reprene": 1535,
      "ĠEn": 1536,
      "We": 1537,
      "not": 1538,
      "ample": 1539,
      "ĠUN": 1540,
      "ional": 1541,
      "iously": 1542,
      "Ġfire": 1543,
      "Ġmove": 1544,
      "ara": 1545,
      "ĠGaza": 1546,
      "Ġcenter": 1547,
      "ournal": 1548,
      "iversity": 1549,
      "Ġchar": 1550,
      "pril": 1551,
      "Ġtowards": 1552,
      "rab": 1553,
      "Ġcapital": 1554,
      "Ġwrit": 1555,
      "ĠSam": 1556,
      "Ġboth": 1557,
      "Ġsector": 1558,
      "lin": 1559,
      "ĠIran": 1560,
      "ex": 1561,
      "eng": 1562,
      "Ġweap": 1563,
      "mission": 1564,
      "Ġtransfer": 1565,
      "idd": 1566,
      "Ġneigh": 1567,
      "ĠKyiv": 1568,
      "Ġfollowing": 1569,
      "Ġsanctions": 1570,
      "Ġconv": 1571,
      "lim": 1572,
      "ayev": 1573,
      "Ġtas": 1574,
      "Ġsupply": 1575,
      "Ġexample": 1576,
      "Ġcommit": 1577,
      "ports": 1578,
      "Ġnegoti": 1579,
      "Ġmeters": 1580,
      "osp": 1581,
      "ched": 1582,
      "ĠJu": 1583,
      "Ġarrest": 1584,
      "arl": 1585,
      "Ġstatement": 1586,
      "oz": 1587,
      "Ġele": 1588,
      "Ġlist": 1589,
      "Ġcontinue": 1590,
      "aking": 1591,
      "uals": 1592,
      "ĠGeneral": 1593,
      "ĠForeign": 1594,
      "ĠApril": 1595,
      "Ġhapp": 1596,
      "aly": 1597,
      "ode": 1598,
      "rodu": 1599,
      "Ġbeginning": 1600,
      "ĠBe": 1601,
      "then": 1602,
      "ability": 1603,
      "Ġeach": 1604,
      "Ġclub": 1605,
      "Ġinstitutions": 1606,
      "Ġcases": 1607,
      "Ġobserv": 1608,
      "Ġtal": 1609,
      "ired": 1610,
      "ird": 1611,
      "Ġdown": 1612,
      "Ġincreasing": 1613,
      "Ġchanges": 1614,
      "ijan": 1615,
      "Ġval": 1616,
      "line": 1617,
      "rip": 1618,
      "Ġtrade": 1619,
      "ĠSe": 1620,
      "rig": 1621,
      "Ġvol": 1622,
      "Ġstill": 1623,
      "ued": 1624,
      "Ġmembers": 1625,
      "Ġcertain": 1626,
      "Ġincident": 1627,
      "Ġinvol": 1628,
      "Ġstrengthen": 1629,
      "Ġpresent": 1630,
      "ock": 1631,
      "Ġnetw": 1632,
      "erb": 1633,
      "Ġconflic": 1634,
      "Ġreason": 1635,
      "Ġalloc": 1636,
      "Ġpriv": 1637,
      "ology": 1638,
      "enal": 1639,
      "Ġbusiness": 1640,
      "Ġdest": 1641,
      "ĠJune": 1642,
      "Ġspec": 1643,
      "Ġborder": 1644,
      "ĠJuly": 1645,
      "Ġchann": 1646,
      "ilities": 1647,
      "Ġentreprene": 1648,
      "tee": 1649,
      "land": 1650,
      "Ġeng": 1651,
      "secutor": 1652,
      "pris": 1653,
      "ATO": 1654,
      "ĠStates": 1655,
      "Ġevent": 1656,
      "Ġce": 1657,
      "Ġfront": 1658,
      "Ġaccount": 1659,
      "gest": 1660,
      "ateg": 1661,
      "Ġ25": 1662,
      "ĠX": 1663,
      "rid": 1664,
      "Ġvideo": 1665,
      "Ġreached": 1666,
      "ficult": 1667,
      "Ġlegal": 1668,
      "Ġ17": 1669,
      "Ġseason": 1670,
      "ĠTr": 1671,
      "Ġreceived": 1672,
      "ll": 1673,
      "Ġsigned": 1674,
      "used": 1675,
      "udget": 1676,
      "Ġ2024": 1677,
      "Ġorganization": 1678,
      "Ġdifficult": 1679,
      "Ġneighbor": 1680,
      "iers": 1681,
      "ĠNATO": 1682,
      "ories": 1683,
      "Ġimpro": 1684,
      "Ġproduction": 1685,
      "Ġprice": 1686,
      "Ġmeans": 1687,
      "Ġapplic": 1688,
      "ences": 1689,
      "Ġexch": 1690,
      "Ġcurrently": 1691,
      "ners": 1692,
      "Ġmention": 1693,
      "ĠUSA": 1694,
      "Ġfour": 1695,
      "Ġdeli": 1696,
      "ix": 1697,
      "self": 1698,
      "Ġfootball": 1699,
      "Ġintrodu": 1700,
      "Ġplanned": 1701,
      "Ġfut": 1702,
      "ague": 1703,
      "ĠKore": 1704,
      "ĠWhat": 1705,
      "arth": 1706,
      "Ġget": 1707,
      "io": 1708,
      "Ġoperation": 1709,
      "Ġdepartment": 1710,
      "Ġfe": 1711,
      "ering": 1712,
      "Ġindividuals": 1713,
      "Ġrepresentatives": 1714,
      "ped": 1715,
      "Ġdecre": 1716,
      "Ġrights": 1717,
      "Ġprojects": 1718,
      "Ġcannot": 1719,
      "ference": 1720,
      "Ġlife": 1721,
      "Ġhalf": 1722,
      "Ġchange": 1723,
      "ined": 1724,
      "rup": 1725,
      "ually": 1726,
      "Ġrecent": 1727,
      "AM": 1728,
      "Ġdev": 1729,
      "ĠKar": 1730,
      "ĠKun": 1731,
      "Ġmov": 1732,
      "Ġcome": 1733,
      "Ġweapons": 1734,
      "Ġshort": 1735,
      "Ġadministration": 1736,
      "Ġmedical": 1737,
      "Ġche": 1738,
      "ators": 1739,
      "Ġconcl": 1740,
      "ccess": 1741,
      "Ġhigher": 1742,
      "ness": 1743,
      "com": 1744,
      "Ġgra": 1745,
      "unic": 1746,
      "ĠArab": 1747,
      "ĠTurk": 1748,
      "Ġback": 1749,
      "ĠAz": 1750,
      "Ġresults": 1751,
      "ways": 1752,
      "Ġfuture": 1753,
      "Ġadditional": 1754,
      "Ġwon": 1755,
      "Ġeuro": 1756,
      "ĠZel": 1757,
      "Ġnegotiations": 1758,
      "Ġway": 1759,
      "angu": 1760,
      "sk": 1761,
      "urrently": 1762,
      "Ġsim": 1763,
      "aw": 1764,
      "Ġdiscussed": 1765,
      "ĠCouncil": 1766,
      "Ġevents": 1767,
      "Ġes": 1768,
      "ĠInd": 1769,
      "Ġtop": 1770,
      "ĠZelens": 1771,
      "icy": 1772,
      "ĠInternational": 1773,
      "ugust": 1774,
      "Ġvot": 1775,
      "Ġrepublic": 1776,
      "sibility": 1777,
      "Ġdeterm": 1778,
      "Ġopportunity": 1779,
      "Ġ24": 1780,
      "Ġwomen": 1781,
      "ensive": 1782,
      "mb": 1783,
      "Ġproblems": 1784,
      "Ġnews": 1785,
      "Ġoffice": 1786,
      "ustom": 1787,
      "Ġprof": 1788,
      "Ġprison": 1789,
      "Ġexam": 1790,
      "Ġdat": 1791,
      "tion": 1792,
      "ĠWor": 1793,
      "sh": 1794,
      "Ġassistance": 1795,
      "Ġcomplete": 1796,
      "Ġpoin": 1797,
      "Ġbro": 1798,
      "ged": 1799,
      "arlia": 1800,
      "ĠPal": 1801,
      "Ġty": 1802,
      "Ġ$": 1803,
      "ivil": 1804,
      "ĠAugust": 1805,
      "cept": 1806,
      "Ġpurch": 1807,
      "oung": 1808,
      "cipitation": 1809,
      "Ġident": 1810,
      "por": 1811,
      "Ġagency": 1812,
      "Ġjournal": 1813,
      "Ġprecipitation": 1814,
      "hood": 1815,
      "Ġbank": 1816,
      "Ġvehicles": 1817,
      "Ġdied": 1818,
      "hers": 1819,
      "Ġfamily": 1820,
      "10": 1821,
      "Ġside": 1822,
      "thing": 1823,
      "ĠNew": 1824,
      "Ġart": 1825,
      "ond": 1826,
      "Ġdeath": 1827,
      "Ġprovide": 1828,
      "Ġestablish": 1829,
      "Ġsus": 1830,
      "Ġgl": 1831,
      "Ġland": 1832,
      "Ġindust": 1833,
      "aryo": 1834,
      "Ġorganizations": 1835,
      "anding": 1836,
      "arkand": 1837,
      "obal": 1838,
      "Ġinvestigation": 1839,
      "Ġbas": 1840,
      "ampions": 1841,
      "ĠWorld": 1842,
      "ĠInternal": 1843,
      "Ġdet": 1844,
      "Ġconsid": 1845,
      "Ġeast": 1846,
      "ised": 1847,
      "arliament": 1848,
      "Ġstre": 1849,
      "iyoyev": 1850,
      "Ġpeace": 1851,
      "In": 1852,
      "Ġconfir": 1853,
      "Ġnearly": 1854,
      "ological": 1855,
      "Ġstated": 1856,
      "Ġnoted": 1857,
      "Ġenv": 1858,
      "ĠOr": 1859,
      "Ġeuros": 1860,
      "ĠFed": 1861,
      "Ġeffect": 1862,
      "ĠCode": 1863,
      "Ġtaking": 1864,
      "urther": 1865,
      "tained": 1866,
      "Ġmater": 1867,
      "ĠMirziyoyev": 1868,
      "Ġsal": 1869,
      "Ġtar": 1870,
      "Ġattention": 1871,
      "ĠWhen": 1872,
      "Ġ50": 1873,
      "Ġfunds": 1874,
      "Ġcars": 1875,
      "Ġav": 1876,
      "Ġstrong": 1877,
      "AMAS": 1878,
      "Ġdirection": 1879,
      "Ġconsum": 1880,
      "Ġbudget": 1881,
      "ĠSamarkand": 1882,
      "Ġhour": 1883,
      "Ġsou": 1884,
      "Ġarmed": 1885,
      "rd": 1886,
      "Ġ0": 1887,
      "Ġyoung": 1888,
      "Ġmight": 1889,
      "Ġconn": 1890,
      "igence": 1891,
      "Ġflight": 1892,
      "Ġequipment": 1893,
      "Ġleast": 1894,
      "Ġdirect": 1895,
      "Ġsoldiers": 1896,
      "Ġcame": 1897,
      "Ġaway": 1898,
      "Ġrecord": 1899,
      "Ġlangu": 1900,
      "Ġadop": 1901,
      "ceed": 1902,
      "izing": 1903,
      "ĠHAMAS": 1904,
      "Ġ100": 1905,
      "ecause": 1906,
      "utes": 1907,
      "pecial": 1908,
      "Ġkilled": 1909,
      "Ġgr": 1910,
      "Ġris": 1911,
      "ĠNav": 1912,
      "Ġsuccess": 1913,
      "ĠCurrently": 1914,
      "ends": 1915,
      "Ġfree": 1916,
      "arus": 1917,
      "ey": 1918,
      "Ġhealth": 1919,
      "iation": 1920,
      "Ġobserved": 1921,
      "Ġmentioned": 1922,
      "Ġcrit": 1923,
      "Ġresident": 1924,
      "Ġopin": 1925,
      "retary": 1926,
      "Ġpract": 1927,
      "estern": 1928,
      "Ġdr": 1929,
      "arli": 1930,
      "Ġlaunched": 1931,
      "augh": 1932,
      "ĠArticle": 1933,
      "ium": 1934,
      "Ġteac": 1935,
      "Ġregist": 1936,
      "Ġemer": 1937,
      "Ġmodern": 1938,
      "illeg": 1939,
      "nel": 1940,
      "rov": 1941,
      "Ġinfl": 1942,
      "Ġoperations": 1943,
      "Ġblows": 1944,
      "epend": 1945,
      "aster": 1946,
      "rop": 1947,
      "Ġmake": 1948,
      "Ġfinancial": 1949,
      "arlier": 1950,
      "Ġthreat": 1951,
      "owed": 1952,
      "most": 1953,
      "ination": 1954,
      "Ġfall": 1955,
      "Ġinterview": 1956,
      "aring": 1957,
      "ards": 1958,
      "Ġworks": 1959,
      "Ġhand": 1960,
      "Ġfore": 1961,
      "ham": 1962,
      "ĠGerman": 1963,
      "Ġexpressed": 1964,
      "kat": 1965,
      "iron": 1966,
      "Ġhosp": 1967,
      "Ġmuch": 1968,
      "ulture": 1969,
      "fact": 1970,
      "ĠNational": 1971,
      "Ġpoints": 1972,
      "30": 1973,
      "Ġpurp": 1974,
      "ĠShav": 1975,
      "ĠIsraeli": 1976,
      "acks": 1977,
      "Ġ2021": 1978,
      "ĠAmerican": 1979,
      "arian": 1980,
      "Ġprevent": 1981,
      "ony": 1982,
      "ukh": 1983,
      "ots": 1984,
      "craft": 1985,
      "Ġ22": 1986,
      "Ġconduct": 1987,
      "Ġilleg": 1988,
      "Ġoil": 1989,
      "ĠShavkat": 1990,
      "Ġdeputy": 1991,
      "ĠZelensky": 1992,
      "elligence": 1993,
      "reme": 1994,
      "hest": 1995,
      "iles": 1996,
      "ĠCriminal": 1997,
      "Ġtest": 1998,
      "Ġcivil": 1999,
      "ĠBank": 2000,
      "ĠBecause": 2001,
      "Ġdata": 2002,
      "Ġsee": 2003,
      "arily": 2004,
      "ĠFin": 2005,
      "Ġgrow": 2006,
      "Ġold": 2007,
      "Ġtour": 2008,
      "Ġresol": 2009,
      "ĠSecurity": 2010,
      "reen": 2011,
      "ĠServ": 2012,
      "ĠAsian": 2013,
      "ending": 2014,
      "Ġusing": 2015,
      "Ġtraffic": 2016,
      "irl": 2017,
      "Ġpolice": 2018,
      "ĠBelarus": 2019,
      "Ġconflict": 2020,
      "Ġbelie": 2021,
      "lom": 2022,
      "Ġnat": 2023,
      "ĠFrom": 2024,
      "Ġpost": 2025,
      "Ġtoday": 2026,
      "Ġhere": 2027,
      "esp": 2028,
      "Ġprices": 2029,
      "Ġdocument": 2030,
      "Ġnear": 2031,
      "ze": 2032,
      "ĠPalest": 2033,
      "ĠCommit": 2034,
      "Ġbuildings": 2035,
      "ially": 2036,
      "ti": 2037,
      "Ġdel": 2038,
      "Ġbecom": 2039,
      "Ġyet": 2040,
      "Ġquestion": 2041,
      "ĠPrime": 2042,
      "ĠBl": 2043,
      "Ġenterpris": 2044,
      "ructure": 2045,
      "eters": 2046,
      "iety": 2047,
      "Ġexchange": 2048,
      "ĠCommittee": 2049,
      "Ġlos": 2050,
      "ĠUZ": 2051,
      "Ġinstall": 2052,
      "Ġmaterial": 2053,
      "Ġname": 2054,
      "Ġliving": 2055,
      "Ġfood": 2056,
      "Ġcal": 2057,
      "ĠAgency": 2058,
      "cies": 2059,
      "Ġhappen": 2060,
      "Ġsl": 2061,
      "Ġsystems": 2062,
      "rying": 2063,
      "Ġchannel": 2064,
      "Ç§": 2065,
      "rgy": 2066,
      "rgyz": 2067,
      "Ġemployees": 2068,
      "ka": 2069,
      "enced": 2070,
      "Ġstand": 2071,
      "Ġcustom": 2072,
      "Ġconc": 2073,
      "Ġ21": 2074,
      "ull": 2075,
      "ubl": 2076,
      "SR": 2077,
      "uclear": 2078,
      "ĠInst": 2079,
      "ĠForces": 2080,
      "bass": 2081,
      "Ġfive": 2082,
      "Ġround": 2083,
      "Ġgreat": 2084,
      "Ġcollabor": 2085,
      "ges": 2086,
      "ude": 2087,
      "Ġjoint": 2088,
      "Ġclose": 2089,
      "rance": 2090,
      "ained": 2091,
      "ĠBrit": 2092,
      "Ġrul": 2093,
      "cast": 2094,
      "sel": 2095,
      "Ġmatter": 2096,
      "agner": 2097,
      "Ġstat": 2098,
      "Ġ199": 2099,
      "Ġpersonnel": 2100,
      "que": 2101,
      "ĠBakh": 2102,
      "Ġpenal": 2103,
      "Ġarrested": 2104,
      "ery": 2105,
      "ĠMore": 2106,
      "Ġmanu": 2107,
      "Ġeas": 2108,
      "vant": 2109,
      "Ġproblem": 2110,
      "ultural": 2111,
      "iden": 2112,
      "Ġfram": 2113,
      "Ġdeveloping": 2114,
      "Ġcitizen": 2115,
      "ned": 2116,
      "ĠAsia": 2117,
      "ims": 2118,
      "ively": 2119,
      "ctors": 2120,
      "lad": 2121,
      "orts": 2122,
      "oh": 2123,
      "rial": 2124,
      "aff": 2125,
      "ukhara": 2126,
      "Ġpubl": 2127,
      "Ġdeb": 2128,
      "Ġaid": 2129,
      "iyev": 2130,
      "Ġhistory": 2131,
      "Ġprotect": 2132,
      "agement": 2133,
      "ogn": 2134,
      "isl": 2135,
      "Ġscient": 2136,
      "Ġschools": 2137,
      "Ġworth": 2138,
      "selves": 2139,
      "ready": 2140,
      "Ġline": 2141,
      "Ġimplemented": 2142,
      "ounter": 2143,
      "ĠKyrgyz": 2144,
      "Ġresponse": 2145,
      "urg": 2146,
      "Ġorganized": 2147,
      "Ġalong": 2148,
      "ring": 2149,
      "Ġfurther": 2150,
      "Ġpolicy": 2151,
      "ĠUZS": 2152,
      "Ġeconomy": 2153,
      "rote": 2154,
      "Ġwhy": 2155,
      "Ġindepend": 2156,
      "rative": 2157,
      "Ġreach": 2158,
      "Ġearth": 2159,
      "Ġdesign": 2160,
      "Ġserious": 2161,
      "ump": 2162,
      "Ġpasseng": 2163,
      "Ġcomplex": 2164,
      "ĠSp": 2165,
      "ĠDon": 2166,
      "for": 2167,
      "Ġthird": 2168,
      "ferent": 2169,
      "Ġsoums": 2170,
      "Ġlater": 2171,
      "Ġregul": 2172,
      "Ġcaused": 2173,
      "Ġinjured": 2174,
      "king": 2175,
      "ches": 2176,
      "Ġlabor": 2177,
      "Ġparticipate": 2178,
      "eor": 2179,
      "Ġbene": 2180,
      "idence": 2181,
      "Ġconvers": 2182,
      "Ġrelevant": 2183,
      "Ġcommand": 2184,
      "Ġput": 2185,
      "Ġclear": 2186,
      "iplom": 2187,
      "Ġthough": 2188,
      "ghan": 2189,
      "ume": 2190,
      "Ġleading": 2191,
      "Ġdemand": 2192,
      "Ġnatural": 2193,
      "ession": 2194,
      "Ġelectricity": 2195,
      "Ġpo": 2196,
      "Ġ23": 2197,
      "ĠBiden": 2198,
      "ĠLeague": 2199,
      "Ġjoin": 2200,
      "hing": 2201,
      "ĠKorea": 2202,
      "Ġled": 2203,
      "Ġalready": 2204,
      "Ġmanufact": 2205,
      "Ġball": 2206,
      "Ġattem": 2207,
      "rought": 2208,
      "ĠBukhara": 2209,
      "andid": 2210,
      "Ġneeds": 2211,
      "Ġnuclear": 2212,
      "irc": 2213,
      "Ġgames": 2214,
      "Ġreal": 2215,
      "Ġproviding": 2216,
      "ane": 2217,
      "Ġpresidential": 2218,
      "Ġhol": 2219,
      "osition": 2220,
      "ework": 2221,
      "Ġpublication": 2222,
      "Ġrequire": 2223,
      "Ġkil": 2224,
      "ironment": 2225,
      "SC": 2226,
      "par": 2227,
      "na": 2228,
      "Ġlet": 2229,
      "sequ": 2230,
      "Ġexperts": 2231,
      "Ġmob": 2232,
      "Ġcomb": 2233,
      "Ġparticipated": 2234,
      "Ġframework": 2235,
      "Ġmass": 2236,
      "Ġhome": 2237,
      "ĠSup": 2238,
      "Ġmember": 2239,
      "ung": 2240,
      "ĠUniversity": 2241,
      "Ġcities": 2242,
      "Ġfully": 2243,
      "vest": 2244,
      "ĠOffic": 2245,
      "ys": 2246,
      "Ġpropos": 2247,
      "Ġwrote": 2248,
      "Ġearthqu": 2249,
      "ior": 2250,
      "ĠOne": 2251,
      "ĠReg": 2252,
      "bs": 2253,
      "Ġthink": 2254,
      "ided": 2255,
      "Ġbeh": 2256,
      "Ġgirl": 2257,
      "Ġwhe": 2258,
      "iting": 2259,
      "mut": 2260,
      "Ġhost": 2261,
      "Ġlim": 2262,
      "Ġglobal": 2263,
      "Ġpartners": 2264,
      "Ġgeneral": 2265,
      "Ġpaid": 2266,
      "Ġcoming": 2267,
      "the": 2268,
      "Ġwoman": 2269,
      "Ġlanguage": 2270,
      "pa": 2271,
      "Ġaimed": 2272,
      "ier": 2273,
      "Ġattacks": 2274,
      "Ġallocated": 2275,
      "ĠSer": 2276,
      "Ġcandid": 2277,
      "ne": 2278,
      "ury": 2279,
      "Th": 2280,
      "aijan": 2281,
      "inese": 2282,
      "erbaijan": 2283,
      "hin": 2284,
      "Ġvill": 2285,
      "ĠJap": 2286,
      "Ġrepresentative": 2287,
      "Ġcondition": 2288,
      "udi": 2289,
      "Ġoccup": 2290,
      "Ġprivate": 2291,
      "Ġfar": 2292,
      "Ġeff": 2293,
      "ror": 2294,
      "ĠAfghan": 2295,
      "Ġentrepreneurs": 2296,
      "Ġwent": 2297,
      "Ġlost": 2298,
      "ety": 2299,
      "Ġcommunic": 2300,
      "Ġgoals": 2301,
      "Ġobject": 2302,
      "mon": 2303,
      "Ġsources": 2304,
      "hib": 2305,
      "Ġmor": 2306,
      "Ġstarting": 2307,
      "Ġdeveloped": 2308,
      "Ġintelligence": 2309,
      "oud": 2310,
      "Ġsummit": 2311,
      "Ġhospital": 2312,
      "Ġ27": 2313,
      "sif": 2314,
      "Ġsmall": 2315,
      "Ġago": 2316,
      "river": 2317,
      "uties": 2318,
      "Ġapproved": 2319,
      "Ġopinion": 2320,
      "verage": 2321,
      "ĠBakhmut": 2322,
      "Ġdiplom": 2323,
      "encies": 2324,
      "Ġrecogn": 2325,
      "legram": 2326,
      "Ġknown": 2327,
      "Ġfinal": 2328,
      "Ġsociety": 2329,
      "ko": 2330,
      "ĠSw": 2331,
      "mitted": 2332,
      "Ġplans": 2333,
      "oring": 2334,
      "fety": 2335,
      "ĠPart": 2336,
      "cel": 2337,
      "Ġpoint": 2338,
      "ĠChinese": 2339,
      "Ġhours": 2340,
      "Ġmother": 2341,
      "cement": 2342,
      "ament": 2343,
      "Ġquality": 2344,
      "less": 2345,
      "atic": 2346,
      "Ġcompletely": 2347,
      "Ġhimself": 2348,
      "ĠAzerbaijan": 2349,
      "Ġcolle": 2350,
      "ĠSince": 2351,
      "ĠEconom": 2352,
      "Ġsell": 2353,
      "Ġappoin": 2354,
      "Ġterms": 2355,
      "50": 2356,
      "Ġpr": 2357,
      "Ġpot": 2358,
      "ĠEven": 2359,
      "ĠEng": 2360,
      "Ġasked": 2361,
      "Ġbrought": 2362,
      "istics": 2363,
      "orms": 2364,
      "Ġconfirmed": 2365,
      "imov": 2366,
      "Ġleadership": 2367,
      "ĠSouth": 2368,
      "Ġcirc": 2369,
      "ologies": 2370,
      "ising": 2371,
      "ests": 2372,
      "isting": 2373,
      "Ġmult": 2374,
      "ĠAbd": 2375,
      "Ġready": 2376,
      "Ġproper": 2377,
      "ification": 2378,
      "ĠFederation": 2379,
      "sc": 2380,
      "row": 2381,
      "ĠDeputy": 2382,
      "Ġneighborhood": 2383,
      "atory": 2384,
      "Ġensure": 2385,
      "ĠEx": 2386,
      "Ġitself": 2387,
      "rones": 2388,
      "Ġsing": 2389,
      "Ġunderst": 2390,
      "Ġvolume": 2391,
      "ĠPe": 2392,
      "arya": 2393,
      "ĠCenter": 2394,
      "ĠWestern": 2395,
      "ĠSaudi": 2396,
      "Ġdestro": 2397,
      "Ġrate": 2398,
      "Ġadded": 2399,
      "itarian": 2400,
      "ĠEarlier": 2401,
      "Ġdecl": 2402,
      "ĠWest": 2403,
      "ai": 2404,
      "Ġonce": 2405,
      "Ġide": 2406,
      "Ġresponsible": 2407,
      "ential": 2408,
      "omm": 2409,
      "Ġmissiles": 2410,
      "reedom": 2411,
      "ĠService": 2412,
      "ĠVlad": 2413,
      "Ġren": 2414,
      "Ġrese": 2415,
      "rast": 2416,
      "asion": 2417,
