{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ì": 132,
      "Î": 133,
      "Ï": 134,
      "Ð": 135,
      "Ñ": 136,
      "Ò": 137,
      "×": 138,
      "á": 139,
      "â": 140,
      "å": 141,
      "è": 142,
      "ê": 143,
      "ë": 144,
      "ì": 145,
      "Ċ": 146,
      "Ġ": 147,
      "Ģ": 148,
      "ģ": 149,
      "Ĥ": 150,
      "ĥ": 151,
      "Ħ": 152,
      "ħ": 153,
      "Ĩ": 154,
      "ĩ": 155,
      "Ī": 156,
      "ī": 157,
      "Ĭ": 158,
      "ĭ": 159,
      "Į": 160,
      "į": 161,
      "İ": 162,
      "ı": 163,
      "Ĳ": 164,
      "ĳ": 165,
      "Ĵ": 166,
      "ĵ": 167,
      "Ķ": 168,
      "ķ": 169,
      "ĸ": 170,
      "Ĺ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "ļ": 174,
      "Ľ": 175,
      "ľ": 176,
      "Ŀ": 177,
      "ŀ": 178,
      "Ł": 179,
      "ł": 180,
      "Ń": 181,
      "Ġt": 182,
      "he": 183,
      "in": 184,
      "Ġa": 185,
      "Ġthe": 186,
      "on": 187,
      "re": 188,
      "Ġo": 189,
      "er": 190,
      "at": 191,
      "en": 192,
      "is": 193,
      "or": 194,
      "Ġof": 195,
      "Ġc": 196,
      "an": 197,
      "ed": 198,
      "Ġs": 199,
      "Ġw": 200,
      "it": 201,
      "Ġp": 202,
      "Ġin": 203,
      "ion": 204,
      "es": 205,
      "ing": 206,
      "al": 207,
      "Ġf": 208,
      "ar": 209,
      "Ġb": 210,
      "Ġto": 211,
      "Ġan": 212,
      "ic": 213,
      "as": 214,
      "Ġd": 215,
      "ent": 216,
      "ro": 217,
      "Ġm": 218,
      "Ġand": 219,
      "ou": 220,
      "Ġh": 221,
      "Ġre": 222,
      "il": 223,
      "Ġth": 224,
      "ĠT": 225,
      "le": 226,
      "ation": 227,
      "ct": 228,
      "ĠA": 229,
      "Ġn": 230,
      "st": 231,
      "Ġbe": 232,
      "Ġe": 233,
      "om": 234,
      "ve": 235,
      "ur": 236,
      "ist": 237,
      "id": 238,
      "ĠI": 239,
      "Ġfor": 240,
      "ly": 241,
      "im": 242,
      "Ġis": 243,
      "Ġon": 244,
      "am": 245,
      "ol": 246,
      "ad": 247,
      "ut": 248,
      "ot": 249,
      "ce": 250,
      "ĠS": 251,
      "ir": 252,
      "Ġl": 253,
      "ĠThe": 254,
      "us": 255,
      "ĠU": 256,
      "Ġg": 257,
      "et": 258,
      "ig": 259,
      "Ġst": 260,
      "un": 261,
      "ment": 262,
      "ers": 263,
      "Ġcon": 264,
      "ill": 265,
      "ith": 266,
      "ay": 267,
      "Ġthat": 268,
      "ĠM": 269,
      "Ġpro": 270,
      "Ġwith": 271,
      "ch": 272,
      "ĠC": 273,
      "Ġde": 274,
      "ul": 275,
      "ort": 276,
      "res": 277,
      "Ġwe": 278,
      "Ġ2": 279,
      "iv": 280,
      "nt": 281,
      "ding": 282,
      "ra": 283,
      "ate": 284,
      "cc": 285,
      "ies": 286,
      "Ġwas": 287,
      "ĠR": 288,
      "Ġ1": 289,
      "op": 290,
      "se": 291,
      "Ġare": 292,
      "ĠP": 293,
      "ow": 294,
      "Ġit": 295,
      "Ġas": 296,
      "'s": 297,
      "ver": 298,
      "Ġat": 299,
      "Ġcom": 300,
      "ĠIn": 301,
      "ek": 302,
      "rom": 303,
      "ity": 304,
      "Ġal": 305,
      "Ġhe": 306,
      "Ġex": 307,
      "port": 308,
      "art": 309,
      "ld": 310,
      "est": 311,
      "Ġy": 312,
      "Ġfrom": 313,
      "Ġthis": 314,
      "ial": 315,
      "bek": 316,
      "iz": 317,
      "ĠB": 318,
      "Ġne": 319,
      "pe": 320,
      "if": 321,
      "Ġhas": 322,
      "Ġby": 323,
      "istan": 324,
      "Ġwh": 325,
      "and": 326,
      "Ġha": 327,
      "Â»": 328,
      "Â«": 329,
      "ĠD": 330,
      "ĠÂ«": 331,
      "zbek": 332,
      "ain": 333,
      "os": 334,
      "ter": 335,
      "Ġv": 336,
      "Ġwill": 337,
      "her": 338,
      "od": 339,
      "ĠF": 340,
      "ore": 341,
      "ĠUzbek": 342,
      "ions": 343,
      "Ġnot": 344,
      "ag": 345,
      "em": 346,
      "ak": 347,
      "ub": 348,
      "ab": 349,
      "um": 350,
      "ess": 351,
      "Ġhave": 352,
      "th": 353,
      "oc": 354,
      "Ġse": 355,
      "qu": 356,
      "ccor": 357,
      "ĠE": 358,
      "red": 359,
      "si": 360,
      "ary": 361,
      "Ġbeen": 362,
      "up": 363,
      "ated": 364,
      "Ġcou": 365,
      "Ġpl": 366,
      "Ġ20": 367,
      "ccording": 368,
      "Ġle": 369,
      "Ġ\"": 370,
      "ant": 371,
      "ip": 372,
      "el": 373,
      "ĠUzbekistan": 374,
      "du": 375,
      "igh": 376,
      "ĠN": 377,
      "ov": 378,
      "istr": 379,
      "ac": 380,
      "ĠO": 381,
      "ep": 382,
      "ive": 383,
      "Ġcomp": 384,
      "ĠK": 385,
      "Ġreg": 386,
      "Ġun": 387,
      "Ġres": 388,
      "ĠAccording": 389,
      "ĠW": 390,
      "Ġor": 391,
      "ĠH": 392,
      "ident": 393,
      "Ġag": 394,
      "ear": 395,
      "lic": 396,
      "Ġwor": 397,
      "ber": 398,
      "ous": 399,
      "ect": 400,
      "Ġwere": 401,
      "Ġch": 402,
      "ition": 403,
      "ations": 404,
      "ĠJ": 405,
      "ud": 406,
      "00": 407,
      "Ġim": 408,
      "Ġr": 409,
      "ĠG": 410,
      "ff": 411,
      "ice": 412,
      "ri": 413,
      "Ġen": 414,
      "pp": 415,
      "Ġint": 416,
      "orm": 417,
      "Ġ-": 418,
      "ult": 419,
      "Ġ(": 420,
      "Ġad": 421,
      "ign": 422,
      "ical": 423,
      "oun": 424,
      "der": 425,
      "Ġgo": 426,
      "ans": 427,
      "Ġinc": 428,
      "ue": 429,
      "all": 430,
      "so": 431,
      "Ġtheir": 432,
      "ure": 433,
      "ight": 434,
      "Ġper": 435,
      "Ġyear": 436,
      "ublic": 437,
      "ict": 438,
      "ĠL": 439,
      "Ġcount": 440,
      "Ġsh": 441,
      "per": 442,
      "Ġme": 443,
      "ie": 444,
      "ust": 445,
      "ug": 446,
      "Ġab": 447,
      "our": 448,
      "ational": 449,
      "Ġtr": 450,
      "Ġalso": 451,
      "ren": 452,
      "out": 453,
      "Ġte": 454,
      "Ġreport": 455,
      "ine": 456,
      "ction": 457,
      "Ġcountr": 458,
      "ime": 459,
      "Ġpart": 460,
      "form": 461,
      "ced": 462,
      "Ġwho": 463,
      "erv": 464,
      "Ġhis": 465,
      "ĠTh": 466,
      "ide": 467,
      "vel": 468,
      "ussi": 469,
      "gan": 470,
      "ard": 471,
      "Ġdis": 472,
      "ĠMin": 473,
      "Ġpe": 474,
      "ĠRussi": 475,
      "Ġ3": 476,
      "Ġall": 477,
      "ame": 478,
      "ap": 479,
      "ace": 480,
      "ash": 481,
      "ast": 482,
      "Ġcont": 483,
      "av": 484,
      "age": 485,
      "ong": 486,
      "ople": 487,
      "Ġk": 488,
      "uring": 489,
      "og": 490,
      "resident": 491,
      "illion": 492,
      "Ġwork": 493,
      "ities": 494,
      "ost": 495,
      "pl": 496,
      "ang": 497,
      "ll": 498,
      "ire": 499,
      "ance": 500,
      "ther": 501,
      "Ġoff": 502,
      "con": 503,
      "any": 504,
      "ru": 505,
      "Ġpeople": 506,
      "end": 507,
      "hed": 508,
      "Ġ201": 509,
      "ree": 510,
      "Ġnew": 511,
      "und": 512,
      "ally": 513,
      "ĠThis": 514,
      "ia": 515,
      "oll": 516,
      "Ġbeing": 517,
      "Ġhad": 518,
      "Ġapp": 519,
      "ĠCh": 520,
      "oy": 521,
      "Ġstate": 522,
      "ase": 523,
      "ens": 524,
      "Ġcan": 525,
      "Ġdec": 526,
      "Ġimp": 527,
      "ome": 528,
      "Ġcl": 529,
      "Ġam": 530,
      "Ġem": 531,
      "Ġj": 532,
      "ok": 533,
      "ich": 534,
      "ments": 535,
      "Ġact": 536,
      "Ġus": 537,
      "Ġpre": 538,
      "ĠSt": 539,
      "ish": 540,
      "Ġent": 541,
      "ass": 542,
      "Ġsu": 543,
      "dition": 544,
      "Ġpr": 545,
      "Ġregion": 546,
      "ased": 547,
      "ress": 548,
      "one": 549,
      "Ġour": 550,
      "cial": 551,
      "Ġthere": 552,
      "Ġcar": 553,
      "Ġcons": 554,
      "Ġout": 555,
      "enc": 556,
      "ors": 557,
      "Ġtime": 558,
      "ious": 559,
      "Ġone": 560,
      "Ġar": 561,
      "Ġsc": 562,
      "fter": 563,
      "ould": 564,
      "Ġspe": 565,
      "duct": 566,
      "Ġthey": 567,
      "Ġinter": 568,
      "Ġyou": 569,
      "formation": 570,
      "Ġabout": 571,
      "Ġev": 572,
      "rent": 573,
      "Ġqu": 574,
      "Ġits": 575,
      "cent": 576,
      "ory": 577,
      "ev": 578,
      "hen": 579,
      "velop": 580,
      "ized": 581,
      "aid": 582,
      "uc": 583,
      "ted": 584,
      "Ġdistr": 585,
      "ugh": 586,
      "ark": 587,
      "Ġ5": 588,
      "Ġcity": 589,
      "ied": 590,
      "irst": 591,
      "Ġann": 592,
      "ating": 593,
      "Ġprov": 594,
      "Ġserv": 595,
      "Ġro": 596,
      "ĠRep": 597,
      "ĠIt": 598,
      "min": 599,
      "Ġinv": 600,
      "cess": 601,
      "ern": 602,
      "als": 603,
      "lect": 604,
      "very": 605,
      "Ġthem": 606,
      "ik": 607,
      "Ġ4": 608,
      "old": 609,
      "ence": 610,
      "Ġother": 611,
      "ount": 612,
      "ian": 613,
      "Ġop": 614,
      "ble": 615,
      "Ġtak": 616,
      "kent": 617,
      "Ġinformation": 618,
      "Ġatt": 619,
      "ĠRepublic": 620,
      "ates": 621,
      "Ġdo": 622,
      "Ġlead": 623,
      "act": 624,
      "ater": 625,
      "mit": 626,
      "iy": 627,
      "ose": 628,
      "te": 629,
      "vern": 630,
      "ific": 631,
      "rit": 632,
      "ĠPresident": 633,
      "Ġcountry": 634,
      "Ġunder": 635,
      "ative": 636,
      "Ġdistrict": 637,
      "Ġwhich": 638,
      "air": 639,
      "ashkent": 640,
      "ĠUS": 641,
      "ays": 642,
      "ject": 643,
      "Ġagain": 644,
      "Ġind": 645,
      "Ġbut": 646,
      "ile": 647,
      "ach": 648,
      "ank": 649,
      "istry": 650,
      "ĠTashkent": 651,
      "Ġpos": 652,
      "Ġrel": 653,
      "Ġco": 654,
      "Ġorgan": 655,
      "Ġpartic": 656,
      "ade": 657,
      "Ġfirst": 658,
      "able": 659,
      "Ġsp": 660,
      "ĠAd": 661,
      "ts": 662,
      "Ġresult": 663,
      "Ġdevelop": 664,
      "Ġinst": 665,
      "ĠOn": 666,
      "ĠY": 667,
      "Ġbec": 668,
      "Ġsit": 669,
      "ents": 670,
      "ob": 671,
      "yst": 672,
      "ĠUn": 673,
      "oin": 674,
      "rough": 675,
      "ces": 676,
      "mer": 677,
      "urn": 678,
      "ack": 679,
      "Ġmillion": 680,
      "Ġpercent": 681,
      "Ġyears": 682,
      "Ġnum": 683,
      "Ġannoun": 684,
      "Ġmore": 685,
      "Ġinto": 686,
      "Ġteam": 687,
      "Ġup": 688,
      "Ġgovern": 689,
      "Ġrep": 690,
      "az": 691,
      "Ġplace": 692,
      "Ġsaid": 693,
      "uro": 694,
      "ĠAs": 695,
      "Ġiss": 696,
      "Ġmed": 697,
      "Ġed": 698,
      "pect": 699,
      "Ġrec": 700,
      "Ġsup": 701,
      "ĠRussia": 702,
      "resent": 703,
      "ystem": 704,
      "itut": 705,
      "ices": 706,
      "ge": 707,
      "erson": 708,
      "Ġduring": 709,
      "Ġincre": 710,
      "Ġdep": 711,
      "iss": 712,
      "aw": 713,
      "ĠV": 714,
      "Ġfin": 715,
      "Ġacc": 716,
      "Ġtrans": 717,
      "Ġtw": 718,
      "ph": 719,
      "ĠMinistry": 720,
      "fe": 721,
      "ild": 722,
      "gr": 723,
      "Ġ202": 724,
      "ures": 725,
      "Ġsystem": 726,
      "ove": 727,
      "aus": 728,
      "Ġagainst": 729,
      "Ġman": 730,
      "Ġwell": 731,
      "stan": 732,
      "amp": 733,
      "Ġannounced": 734,
      "Ġoffic": 735,
      "Ġcountries": 736,
      "urrent": 737,
      "Ġter": 738,
      "Ġparticip": 739,
      "Ġest": 740,
      "hip": 741,
      "olog": 742,
      "Ġcit": 743,
      "Ġmin": 744,
      "Ġsuch": 745,
      "Ġstud": 746,
      "Ġhim": 747,
      "rain": 748,
      "Ġexp": 749,
      "ĠWe": 750,
      "Ġ6": 751,
      "Ġeduc": 752,
      "Ġnumber": 753,
      "Ġmeet": 754,
      "ms": 755,
      "Ġass": 756,
      "Ġhead": 757,
      "Ġsitu": 758,
      "are": 759,
      "ister": 760,
      "Ġgro": 761,
      "ec": 762,
      "abl": 763,
      "ency": 764,
      "Ġperson": 765,
      "we": 766,
      "ract": 767,
      "ision": 768,
      "Ġintern": 769,
      "oreign": 770,
      "Ġthan": 771,
      "ars": 772,
      "ĠRussian": 773,
      "Ġob": 774,
      "Ġcor": 775,
      "Ġtwo": 776,
      "ished": 777,
      "ists": 778,
      "ĠSh": 779,
      "Ġorganiz": 780,
      "ditionally": 781,
      "Ġ7": 782,
      "ft": 783,
      "Ġthese": 784,
      "Ġsign": 785,
      "Ġcompany": 786,
      "Ġcitiz": 787,
      "ĠFor": 788,
      "Ġthrough": 789,
      "Ġdisc": 790,
      "Ġmon": 791,
      "ĠHe": 792,
      "ĠAdditionally": 793,
      "ilit": 794,
      "conom": 795,
      "Ġbu": 796,
      "ite": 797,
      "gh": 798,
      "ĠUk": 799,
      "Ġreported": 800,
      "ann": 801,
      "ib": 802,
      "pon": 803,
      "Ġpol": 804,
      "Ġloc": 805,
      "ĠCom": 806,
      "ax": 807,
      "Ġafter": 808,
      "ited": 809,
      "ĠAn": 810,
      "ient": 811,
      "Ġoper": 812,
      "ĠDe": 813,
      "Ġbet": 814,
      "Ġno": 815,
      "Ġprovid": 816,
      "ĠAt": 817,
      "ily": 818,
      "ry": 819,
      "Ġ19": 820,
      "ives": 821,
      "Ġover": 822,
      "now": 823,
      "tain": 824,
      "Ġconst": 825,
      "ention": 826,
      "Ġestabl": 827,
      "reat": 828,
      "artment": 829,
      "Ġelect": 830,
      "Ġac": 831,
      "lement": 832,
      "Ġchild": 833,
      "ood": 834,
      "Ġmeeting": 835,
      "Ġactiv": 836,
      "Ġspecial": 837,
      "ues": 838,
      "Ġsituation": 839,
      "Ġair": 840,
      "pr": 841,
      "Ġcomm": 842,
      "pt": 843,
      "Ġwould": 844,
      "Ġinvest": 845,
      "ants": 846,
      "ord": 847,
      "ric": 848,
      "ĠTur": 849,
      "ons": 850,
      "Ġcr": 851,
      "ĠInt": 852,
      "li": 853,
      "ield": 854,
      "gy": 855,
      "Ġonly": 856,
      "rest": 857,
      "ool": 858,
      "Ġdet": 859,
      "ulation": 860,
      "ks": 861,
      "Ġreports": 862,
      "ween": 863,
      "Ġproject": 864,
      "oot": 865,
      "here": 866,
      "other": 867,
      "ener": 868,
      "man": 869,
      "Ġplay": 870,
      "ĠDep": 871,
      "Ġsub": 872,
      "Ġbetween": 873,
      "000": 874,
      "wn": 875,
      "Ġmilit": 876,
      "Ġdire": 877,
      "Ġofficial": 878,
      "Ġ8": 879,
      ".\"": 880,
      "aj": 881,
      "Ġworld": 882,
      "les": 883,
      "lu": 884,
      "Ġcap": 885,
      "Ġgovernment": 886,
      "ctor": 887,
      "Ġmat": 888,
      "Ġimplement": 889,
      "rov": 890,
      "Ġ10": 891,
      "ah": 892,
      "chn": 893,
      "Ġconduct": 894,
      "ĠChin": 895,
      "rt": 896,
      "Ġstart": 897,
      "ploy": 898,
      "Ġcre": 899,
      "Ġsoc": 900,
      "ey": 901,
      "Ġmet": 902,
      "Ġday": 903,
      "itions": 904,
      "ases": 905,
      "Ġcurrent": 906,
      "'t": 907,
      "Ġcent": 908,
      "Ġheld": 909,
      "ility": 910,
      "Ġmain": 911,
      "Ġproduct": 912,
      "ocu": 913,
      "Ġimport": 914,
      "Ġlaw": 915,
      "airs": 916,
      "ĠMinister": 917,
      "Ġaut": 918,
      "Ġneed": 919,
      "imin": 920,
      "ĠTurk": 921,
      "ail": 922,
      "Ġvis": 923,
      "Ġpublic": 924,
      "Ġrem": 925,
      "Ġdr": 926,
      "ound": 927,
      "ivers": 928,
      "Ġph": 929,
      "cond": 930,
      "Ġdocu": 931,
      "Ġpop": 932,
      "ital": 933,
      "Ġbillion": 934,
      "ĠEuro": 935,
      "get": 936,
      "med": 937,
      "Ġbr": 938,
      "chool": 939,
      "Ġmilitary": 940,
      "ĠState": 941,
      "ĠQ": 942,
      "akh": 943,
      "Ġmy": 944,
      "Ġdue": 945,
      "ousand": 946,
      "ral": 947,
      "Ġif": 948,
      "Ġshould": 949,
      "Ġprev": 950,
      "Ġfl": 951,
      "Ġleg": 952,
      "sel": 953,
      "Ġthousand": 954,
      "Ġcitizens": 955,
      "ried": 956,
      "Ġpass": 957,
      "ffairs": 958,
      "arch": 959,
      "ouse": 960,
      "eration": 961,
      "Ġservice": 962,
      "),": 963,
      "fore": 964,
      "ĠRe": 965,
      "Ġ9": 966,
      "Ġeducation": 967,
      "Ġfield": 968,
      "Ġamount": 969,
      "ause": 970,
      "Ġrece": 971,
      "gram": 972,
      "day": 973,
      "Ġnational": 974,
      "mber": 975,
      "Ġcomple": 976,
      "Ġrespon": 977,
      "Ġinstitut": 978,
      "Ġhigh": 979,
      "xt": 980,
      "ruction": 981,
      "Ġocc": 982,
      "Ġgr": 983,
      "Ġpresident": 984,
      "Ġbuil": 985,
      "sible": 986,
      "Ġexper": 987,
      "ĠTr": 988,
      "Ġdoll": 989,
      "ual": 990,
      "Ġwithin": 991,
      "Ġdes": 992,
      "ward": 993,
      "abor": 994,
      "Ġnecess": 995,
      "Ġmade": 996,
      "Ġsome": 997,
      "imes": 998,
      "ĠCent": 999,
      "alth": 1000,
      "Ġmonth": 1001,
      "Ġprodu": 1002,
      "Ġbased": 1003,
      "Ġevery": 1004,
      "ared": 1005,
      ",\"": 1006,
      "ew": 1007,
      "Ġinf": 1008,
      "ministr": 1009,
      "ĠEurope": 1010,
      "ĠIf": 1011,
      "ĠIntern": 1012,
      "Ġprocess": 1013,
      "Ġap": 1014,
      "ever": 1015,
      "ified": 1016,
      "Ġmost": 1017,
      "ural": 1018,
      "Ġeconom": 1019,
      "ike": 1020,
      "Ġeff": 1021,
      "Ġfam": 1022,
      "Ġany": 1023,
      "mon": 1024,
      "Ġright": 1025,
      "Ġpur": 1026,
      "Ġeven": 1027,
      "Ġra": 1028,
      "ruct": 1029,
      "ĠIs": 1030,
      "ning": 1031,
      "hes": 1032,
      "owing": 1033,
      "irus": 1034,
      "Ġmark": 1035,
      "Ġmem": 1036,
      "Ġend": 1037,
      "ince": 1038,
      "Ġwhile": 1039,
      "Ġmod": 1040,
      "Ġcould": 1041,
      "Ġdecision": 1042,
      "raine": 1043,
      "ise": 1044,
      "ball": 1045,
      "Ġconf": 1046,
      "ĠAfter": 1047,
      "Ġinternational": 1048,
      "Ġrequ": 1049,
      "ron": 1050,
      "Ġcontin": 1051,
      "Ġforeign": 1052,
      "Ġrepresent": 1053,
      "wor": 1054,
      "uss": 1055,
      "ived": 1056,
      "Ġown": 1057,
      "Ġpay": 1058,
      "ered": 1059,
      "Ġactivities": 1060,
      "Ġknow": 1061,
      "arly": 1062,
      "Ġsecond": 1063,
      "ook": 1064,
      "ĠUkraine": 1065,
      "Åı": 1066,
      "idered": 1067,
      "Ġmeas": 1068,
      "Ġlast": 1069,
      "arm": 1070,
      "ven": 1071,
      ").": 1072,
      "ason": 1073,
      "ootball": 1074,
      "ivid": 1075,
      "Ġconsidered": 1076,
      "Ġthose": 1077,
      "ĠBut": 1078,
      "ense": 1079,
      "Ġstr": 1080,
      "Ġpopulation": 1081,
      "Ġwhere": 1082,
      "Ġtra": 1083,
      "ĠZ": 1084,
      "Ġchang": 1085,
      "arli": 1086,
      "Ġwhen": 1087,
      "Ġmany": 1088,
      "Ġequ": 1089,
      "Ġdiscuss": 1090,
      "uty": 1091,
      "ting": 1092,
      "ell": 1093,
      "Ġdollars": 1094,
      "Ġfoll": 1095,
      "Ġyour": 1096,
      "ission": 1097,
      "Ġemploy": 1098,
      "Ġprovided": 1099,
      "Ġbus": 1100,
      "ics": 1101,
      "ough": 1102,
      "Ġnecessary": 1103,
      "Ġso": 1104,
      "ets": 1105,
      "Ġchildren": 1106,
      "Ġdid": 1107,
      "ful": 1108,
      "osed": 1109,
      "ism": 1110,
      "Ġinte": 1111,
      "Ġconc": 1112,
      "Ġsec": 1113,
      "Ġcall": 1114,
      "ĠAl": 1115,
      "Ġsupport": 1116,
      "iness": 1117,
      "Ġgroup": 1118,
      "Ġinit": 1119,
      "Ġopen": 1120,
      "ake": 1121,
      "owever": 1122,
      "Ġvery": 1123,
      "atives": 1124,
      "Ġproducts": 1125,
      "ĠAffairs": 1126,
      "Ġarea": 1127,
      "Ġtechn": 1128,
      "eneral": 1129,
      "Ġ15": 1130,
      "luding": 1131,
      "arding": 1132,
      "Ġprot": 1133,
      "Ġwithout": 1134,
      "Ġenter": 1135,
      "Ġsame": 1136,
      "Ġdef": 1137,
      "Ġschool": 1138,
      "ower": 1139,
      "ty": 1140,
      "phas": 1141,
      "Ġemphas": 1142,
      "Ġpress": 1143,
      "Ġtake": 1144,
      "ĠDuring": 1145,
      "orth": 1146,
      "ĠPro": 1147,
      "str": 1148,
      "iew": 1149,
      "Ġfund": 1150,
      "Ġins": 1151,
      "iving": 1152,
      "ĠChina": 1153,
      "Ġnow": 1154,
      "ath": 1155,
      "Ġamong": 1156,
      "Ġlike": 1157,
      "Ġcarried": 1158,
      "hor": 1159,
      "ĠLe": 1160,
      "Ġvar": 1161,
      "Ġbl": 1162,
      "Ġret": 1163,
      "Ġestablished": 1164,
      "Ġagree": 1165,
      "ection": 1166,
      "Ġcompet": 1167,
      "Ġve": 1168,
      "Ġadministr": 1169,
      ".Â»": 1170,
      "Ġindivid": 1171,
      "ffic": 1172,
      "Ġmeasures": 1173,
      "Ġdif": 1174,
      "Ġfootball": 1175,
      "Ġsocial": 1176,
      "Ġoccur": 1177,
      "rep": 1178,
      "Ġprogram": 1179,
      "iven": 1180,
      "iod": 1181,
      "Ġdevelopment": 1182,
      "Ġdays": 1183,
      "Ġgas": 1184,
      "leg": 1185,
      "Ġsom": 1186,
      "Ġtook": 1187,
      "Ġbuilding": 1188,
      "Ġuse": 1189,
      "lud": 1190,
      "Ġconstruction": 1191,
      "Ġ<": 1192,
      "Ġext": 1193,
      "Ġlar": 1194,
      "bers": 1195,
      "Ġperiod": 1196,
      "iver": 1197,
      "ump": 1198,
      "oint": 1199,
      "Ġturn": 1200,
      "Ġservices": 1201,
      "ages": 1202,
      "Ġwin": 1203,
      "mitte": 1204,
      "tal": 1205,
      "ees": 1206,
      "Ġher": 1207,
      "Ġser": 1208,
      "Ġissue": 1209,
      "round": 1210,
      "way": 1211,
      "20": 1212,
      "Ġproble": 1213,
      "Ġmay": 1214,
      "Ġappe": 1215,
      "lev": 1216,
      "url": 1217,
      ",Â»": 1218,
      "Ġcol": 1219,
      "Ġens": 1220,
      "Ġleaders": 1221,
      "Ġcer": 1222,
      "ution": 1223,
      "ĠAb": 1224,
      "ament": 1225,
      "olv": 1226,
      "Ġthree": 1227,
      "Ġfound": 1228,
      "icle": 1229,
      "Ġwom": 1230,
      "uk": 1231,
      "led": 1232,
      "unity": 1233,
      "Ġsm": 1234,
      "iminal": 1235,
      "ife": 1236,
      "onav": 1237,
      "eur": 1238,
      "ĠDepartment": 1239,
      "mittee": 1240,
      "onavirus": 1241,
      "ather": 1242,
      "Ġmust": 1243,
      "ured": 1244,
      "Ġtaken": 1245,
      "ĠKore": 1246,
      "Ġinterest": 1247,
      "Ġworking": 1248,
      "Ġbor": 1249,
      "Ġwater": 1250,
      "ings": 1251,
      "reneur": 1252,
      "repreneur": 1253,
      "pected": 1254,
      "ran": 1255,
      "Ġanother": 1256,
      "ĠMir": 1257,
      "Ġattack": 1258,
      "ĠWh": 1259,
      "Ġbod": 1260,
      "Ġexpl": 1261,
      "Ġform": 1262,
      "ĠPr": 1263,
      "Ġauthor": 1264,
      "ĠSam": 1265,
      "Ġdoes": 1266,
      "ij": 1267,
      "Ġadv": 1268,
      "its": 1269,
      "ene": 1270,
      "oyev": 1271,
      "Ġcoronavirus": 1272,
      "Ġaccording": 1273,
      "Ġvarious": 1274,
      "Ġinstitutions": 1275,
      "Ġincrease": 1276,
      "Ġmarket": 1277,
      "ĠJan": 1278,
      "Ġprep": 1279,
      "Ġissues": 1280,
      "Ġtax": 1281,
      "af": 1282,
      "Ġtotal": 1283,
      "Ġbeg": 1284,
      "ner": 1285,
      "outh": 1286,
      "Ġqual": 1287,
      "Ġcases": 1288,
      "Ġful": 1289,
      "Ġwar": 1290,
      "Ġregional": 1291,
      "ĠThere": 1292,
      "Ġbel": 1293,
      "Ġland": 1294,
      "urity": 1295,
      "Ġlocal": 1296,
      "ayev": 1297,
      "Ġfollowing": 1298,
      "ds": 1299,
      "Ġaddition": 1300,
      "ĠEuropean": 1301,
      "Ġdirect": 1302,
      "Ġ12": 1303,
      "Ġsent": 1304,
      "Ġsever": 1305,
      "Ġdocuments": 1306,
      "ept": 1307,
      "Ġpresent": 1308,
      "rol": 1309,
      "gency": 1310,
      "Ġart": 1311,
      "Ġcond": 1312,
      "Ġref": 1313,
      "Ġhig": 1314,
      "Ġhouse": 1315,
      "operation": 1316,
      "Ġdem": 1317,
      "own": 1318,
      "ĠHowever": 1319,
      "Ġconducted": 1320,
      "uary": 1321,
      "ute": 1322,
      "Ġsur": 1323,
      "ick": 1324,
      "Ġremain": 1325,
      "Ġregarding": 1326,
      "ember": 1327,
      "Ġlevel": 1328,
      "ĠWor": 1329,
      "Ġgu": 1330,
      "Ġgood": 1331,
      "Ġplann": 1332,
      "work": 1333,
      "cil": 1334,
      "Ġmedical": 1335,
      "Ġbank": 1336,
      "nal": 1337,
      "ĠJanuary": 1338,
      "read": 1339,
      "ĠMay": 1340,
      "Ġrelated": 1341,
      "erm": 1342,
      "Ġseveral": 1343,
      "Ġimportant": 1344,
      "ises": 1345,
      "Ġset": 1346,
      "feren": 1347,
      "ying": 1348,
      "Ġ$": 1349,
      "oney": 1350,
      "lin": 1351,
      "Ġemphasized": 1352,
      "uals": 1353,
      "Ġ11": 1354,
      "ety": 1355,
      "Ġlegal": 1356,
      "Ġfac": 1357,
      "meric": 1358,
      "ames": 1359,
      "Ġcase": 1360,
      "ĠKaz": 1361,
      "ports": 1362,
      "Ġindic": 1363,
      "Ġjust": 1364,
      "ĠThey": 1365,
      "Ġinvestig": 1366,
      "year": 1367,
      "Ġentrepreneur": 1368,
      "Ġsal": 1369,
      "Ġexpress": 1370,
      "anc": 1371,
      "ĠTrump": 1372,
      "ience": 1373,
      "ize": 1374,
      "Ġcourt": 1375,
      "Ġopport": 1376,
      "ately": 1377,
      "Ġterrit": 1378,
      "Ġappro": 1379,
      "ĠAr": 1380,
      "Ġregions": 1381,
      "ĠAmeric": 1382,
      "Ġvict": 1383,
      "Ġcoll": 1384,
      "Ġ200": 1385,
      "Ġgame": 1386,
      "Ġtimes": 1387,
      "ton": 1388,
      "Ġscore": 1389,
      "self": 1390,
      "ĠAf": 1391,
      "Ġadd": 1392,
      "Ġvisit": 1393,
      "ave": 1394,
      "Ġhel": 1395,
      "bor": 1396,
      "ĠKazakh": 1397,
      "Ġroad": 1398,
      "Ġprop": 1399,
      "Ġmoney": 1400,
      "ĠMirz": 1401,
      "Ġgoal": 1402,
      "Ġleader": 1403,
      "Ġtas": 1404,
      "land": 1405,
      "Ġorder": 1406,
      "ink": 1407,
      "Ġbecome": 1408,
      "Ġdel": 1409,
      "rem": 1410,
      "Ġstudents": 1411,
      "ization": 1412,
      "ustom": 1413,
      "Ġneg": 1414,
      "ession": 1415,
      "rees": 1416,
      "ret": 1417,
      "Ġaccount": 1418,
      "Ġareas": 1419,
      "Ġnews": 1420,
      "iol": 1421,
      "eng": 1422,
      "Ġclub": 1423,
      "ĠUnited": 1424,
      "ĠKy": 1425,
      "Ġsignific": 1426,
      "ampions": 1427,
      "uly": 1428,
      "Ġnext": 1429,
      "Ġresults": 1430,
      "ock": 1431,
      "Ġwhat": 1432,
      "ness": 1433,
      "line": 1434,
      "Ġeach": 1435,
      "Ġcontract": 1436,
      "ended": 1437,
      "uman": 1438,
      "iversity": 1439,
      "Ġ30": 1440,
      "Ġrecord": 1441,
      "Ġce": 1442,
      "Ġposition": 1443,
      "Ġhelp": 1444,
      "Ġequip": 1445,
      "Ġincluding": 1446,
      "Ġindividuals": 1447,
      "lear": 1448,
      "asing": 1449,
      "Ġveh": 1450,
      "ĠInd": 1451,
      "ange": 1452,
      "sec": 1453,
      "Ġprom": 1454,
      "raft": 1455,
      "Ġreturn": 1456,
      "une": 1457,
      "Ġfe": 1458,
      "ĠTurkey": 1459,
      "Ġtest": 1460,
      "The": 1461,
      "Ġaim": 1462,
      "ĠKazakhstan": 1463,
      "Ġval": 1464,
      "view": 1465,
      "Ġbusiness": 1466,
      "Ġmedia": 1467,
      "ober": 1468,
      "Ġsince": 1469,
      "oth": 1470,
      "aged": 1471,
      "Ġaround": 1472,
      "Ġread": 1473,
      "ĠCommittee": 1474,
      "istance": 1475,
      "Ġgiven": 1476,
      "Ġtrain": 1477,
      "eptember": 1478,
      "Ġsay": 1479,
      "go": 1480,
      "Ġconditions": 1481,
      "Ġalloc": 1482,
      "Ġiniti": 1483,
      "ĠMarch": 1484,
      "iously": 1485,
      "fic": 1486,
      "uch": 1487,
      "ached": 1488,
      "Ġpat": 1489,
      "Ġ16": 1490,
      "Ġoccurred": 1491,
      "ĠSy": 1492,
      "Ġeng": 1493,
      "ÄŁ": 1494,
      "ator": 1495,
      "ĠSeptember": 1496,
      "Ġfact": 1497,
      "ilities": 1498,
      "Ġhow": 1499,
      "ĠTe": 1500,
      "mitted": 1501,
      "rodu": 1502,
      "til": 1503,
      "Ġbefore": 1504,
      "io": 1505,
      "Ġvide": 1506,
      "Ġevent": 1507,
      "ros": 1508,
      "Ġ14": 1509,
      "Ġ18": 1510,
      "chie": 1511,
      "Ġwant": 1512,
      "ys": 1513,
      "Ġcooperation": 1514,
      "ĠWorld": 1515,
      "Ġinj": 1516,
      "Ġplac": 1517,
      "sive": 1518,
      "ĠAnd": 1519,
      "ature": 1520,
      "osp": 1521,
      "Ġla": 1522,
      "ically": 1523,
      "Ġneigh": 1524,
      "Ġeconomic": 1525,
      "ese": 1526,
      "ular": 1527,
      "Ġinclud": 1528,
      "Ġrepresentatives": 1529,
      "secut": 1530,
      "Ġagreement": 1531,
      "ĠSec": 1532,
      "Ġrelations": 1533,
      "eb": 1534,
      "Ġproduction": 1535,
      "Ġcenter": 1536,
      "ĠAsi": 1537,
      "Ġpower": 1538,
      "oung": 1539,
      "Ġ2018": 1540,
      "fer": 1541,
      "lection": 1542,
      "Ġlong": 1543,
      "mission": 1544,
      "Ġorganizations": 1545,
      "Ġident": 1546,
      "ĠCentral": 1547,
      "ply": 1548,
      "..": 1549,
      "Ġdev": 1550,
      "Ġincreased": 1551,
      "Ġsignificant": 1552,
      "ĠForeign": 1553,
      "Ġtechnolog": 1554,
      "ually": 1555,
      "Ġlist": 1556,
      "ĠKh": 1557,
      "Ġmonths": 1558,
      "Ġ2020": 1559,
      "Ġbegin": 1560,
      "Ġpolit": 1561,
      "Ġachie": 1562,
      "Ġapplic": 1563,
      "Ġfamily": 1564,
      "Ġfight": 1565,
      "Ġfunds": 1566,
      "ctober": 1567,
      "Ġ25": 1568,
      "Ġweek": 1569,
      "pril": 1570,
      "Ġpossible": 1571,
      "ison": 1572,
      "Ġtem": 1573,
      "Ġthen": 1574,
      "Ġused": 1575,
      "Ġcalled": 1576,
      "Ġviol": 1577,
      "Ġquest": 1578,
      "Ġwon": 1579,
      "Ġlarge": 1580,
      "Ġcaus": 1581,
      "ained": 1582,
      "cember": 1583,
      "ĠEn": 1584,
      "Ġnet": 1585,
      "ference": 1586,
      "Ġ13": 1587,
      "Ġintrodu": 1588,
      "Ġscient": 1589,
      "Ġagency": 1590,
      "Ġprof": 1591,
      "ugust": 1592,
      "ĠCon": 1593,
      "ĠOctober": 1594,
      "Ġincident": 1595,
      "Ġplan": 1596,
      "arkand": 1597,
      "tion": 1598,
      "ĠJuly": 1599,
      "emic": 1600,
      "Ġestablish": 1601,
      "Ġleft": 1602,
      "ired": 1603,
      "Ġuntil": 1604,
      "Ġlife": 1605,
      "ĠApril": 1606,
      "Ġcontrol": 1607,
      "Ġpolice": 1608,
      "isters": 1609,
      "Ġexam": 1610,
      "unic": 1611,
      "Ġcurrently": 1612,
      "ajor": 1613,
      "Ġdeg": 1614,
      "Ġ2019": 1615,
      "ĠKar": 1616,
      "ĠAugust": 1617,
      "ĠDecember": 1618,
      "Ġcapital": 1619,
      "Ġsector": 1620,
      "ovember": 1621,
      "Ġhealth": 1622,
      "Ġneighbor": 1623,
      "ĠInternal": 1624,
      "ck": 1625,
      "Ġhigher": 1626,
      "icles": 1627,
      "ources": 1628,
      "Ġyoung": 1629,
      "Ġbegan": 1630,
      "Ġallow": 1631,
      "ague": 1632,
      "Ġcompan": 1633,
      "Ġnoted": 1634,
      "Ġadministration": 1635,
      "mb": 1636,
      "ĠJune": 1637,
      "Ġeffect": 1638,
      "sib": 1639,
      "ĠSamarkand": 1640,
      "Ġ2017": 1641,
      "Ġbecame": 1642,
      "arlier": 1643,
      "ering": 1644,
      "alf": 1645,
      "Ġtour": 1646,
      "ĠNovember": 1647,
      "ex": 1648,
      "Ġlaun": 1649,
      "Ġlocated": 1650,
      "oci": 1651,
      "rib": 1652,
      "ĠKorea": 1653,
      "ĠIran": 1654,
      "Ġtransport": 1655,
      "Ġpres": 1656,
      "aster": 1657,
      "ror": 1658,
      "aterial": 1659,
      "Ġactions": 1660,
      "Ġenterpr": 1661,
      "iyoyev": 1662,
      "com": 1663,
      "Ġredu": 1664,
      "ird": 1665,
      "Ġchar": 1666,
      "oh": 1667,
      "reed": 1668,
      "Ġmembers": 1669,
      "Ġreceived": 1670,
      "Ġmodern": 1671,
      "Ġcompanies": 1672,
      "ĠSyri": 1673,
      "cept": 1674,
      "sh": 1675,
      "ournal": 1676,
      "Ġty": 1677,
      "road": 1678,
      "Ġpurch": 1679,
      "Ġprojects": 1680,
      "ators": 1681,
      "Ġcustom": 1682,
      "ample": 1683,
      "utin": 1684,
      "Ġbo": 1685,
      "ĠX": 1686,
      "Ġplanned": 1687,
      "stitut": 1688,
      "Ġstand": 1689,
      "Ġcriminal": 1690,
      "illed": 1691,
      "Ġmajor": 1692,
      "Ġresident": 1693,
      "ued": 1694,
      "ĠMirziyoyev": 1695,
      "ten": 1696,
      "ĠNational": 1697,
      "Ġmention": 1698,
      "Ġcome": 1699,
      "Â»,": 1700,
      "Ġdepartment": 1701,
      "Ġhist": 1702,
      "pecial": 1703,
      "mp": 1704,
      "ĠUkrain": 1705,
      "Ġsays": 1706,
      "Ġhand": 1707,
      "Ġfut": 1708,
      "Â».": 1709,
      "Ġvol": 1710,
      "ova": 1711,
      "Ġvideo": 1712,
      "ara": 1713,
      "ĠReg": 1714,
      "ancial": 1715,
      "Ġsold": 1716,
      "Ġsigned": 1717,
      "Ġpriv": 1718,
      "Ġsum": 1719,
      "ĠCoun": 1720,
      "Ġconv": 1721,
      "wards": 1722,
      "ijan": 1723,
      "Ġobs": 1724,
      "Ġ17": 1725,
      "Ġfire": 1726,
      "Ġattention": 1727,
      "Ġremin": 1728,
      "ĠPrime": 1729,
      "Ġdeter": 1730,
      "reng": 1731,
      "bs": 1732,
      "ĠCouncil": 1733,
      "Ġorganization": 1734,
      "Ġdesign": 1735,
      "ards": 1736,
      "Ġtoday": 1737,
      "Ġformer": 1738,
      "roved": 1739,
      "Ġexpected": 1740,
      "ĠPutin": 1741,
      "kat": 1742,
      "aking": 1743,
      "Ġmaterial": 1744,
      "Ġemployees": 1745,
      "ected": 1746,
      "Ġtop": 1747,
      "Ġexample": 1748,
      "atic": 1749,
      "ĠShav": 1750,
      "udget": 1751,
      "Ġterritory": 1752,
      "cy": 1753,
      "Ġprice": 1754,
      "hood": 1755,
      "ones": 1756,
      "ĠShavkat": 1757,
      "Ġtaking": 1758,
      "Ġforces": 1759,
      "ulture": 1760,
      "ghan": 1761,
      "ium": 1762,
      "ĠUnion": 1763,
      "Ġcertain": 1764,
      "ĠSe": 1765,
      "Ġstreng": 1766,
      "Ġelectric": 1767,
      "Ġwrit": 1768,
      "ross": 1769,
      "Ġfuture": 1770,
      "Ġdeath": 1771,
      "ind": 1772,
      "ged": 1773,
      "uf": 1774,
      "ĠNew": 1775,
      "Ġshe": 1776,
      "secutor": 1777,
      "ĠMos": 1778,
      "Ġche": 1779,
      "que": 1780,
      "Ġhome": 1781,
      "ences": 1782,
      "Ġopp": 1783,
      "ultural": 1784,
      "rd": 1785,
      "idd": 1786,
      "Ġask": 1787,
      "Ġround": 1788,
      "arant": 1789,
      "Ġbecause": 1790,
      "ĠJap": 1791,
      "Ġspec": 1792,
      "ix": 1793,
      "Ġreached": 1794,
      "Ġsou": 1795,
      "Ġseason": 1796,
      "Ġcollabor": 1797,
      "rup": 1798,
      "ves": 1799,
      "Ġpoin": 1800,
      "ability": 1801,
      "Ġbas": 1802,
      "Ġdemand": 1803,
      "Ġhuman": 1804,
      "ctions": 1805,
      "Ġexpressed": 1806,
      "ode": 1807,
      "rgy": 1808,
      "rgyz": 1809,
      "Ġproblems": 1810,
      "Ġtransfer": 1811,
      "ĠFrom": 1812,
      "ĠInternational": 1813,
      "alk": 1814,
      "Ġdiscussed": 1815,
      "ruary": 1816,
      "ebruary": 1817,
      "urrently": 1818,
      "ped": 1819,
      "ĠArt": 1820,
      "Ġexch": 1821,
      "ĠAfghan": 1822,
      "Ġway": 1823,
      "Ġtrade": 1824,
      "ond": 1825,
      "Ġprovide": 1826,
      "ateg": 1827,
      "over": 1828,
      "Ġpract": 1829,
      "Ġcour": 1830,
      "rab": 1831,
      "Ġemer": 1832,
      "Ġoffice": 1833,
      "Ġget": 1834,
      "oday": 1835,
      "ĠBe": 1836,
      "ĠUkrainian": 1837,
      "Ġadop": 1838,
      "Ġboth": 1839,
      "Ġprevent": 1840,
      "ĠJapan": 1841,
      "Ġsim": 1842,
      "ĠBel": 1843,
      "not": 1844,
      "por": 1845,
      "Ġevents": 1846,
      "Ġshort": 1847,
      "Ġhosp": 1848,
      "ĠUN": 1849,
      "ceed": 1850,
      "ĠFebruary": 1851,
      "Ġrights": 1852,
      "Ġ24": 1853,
      "Ġreason": 1854,
      "Ġdegrees": 1855,
      "ners": 1856,
      "ĠSp": 1857,
      "Ġstarted": 1858,
      "Ġmentioned": 1859,
      "urther": 1860,
      "Ġfour": 1861,
      "Ġopin": 1862,
      "ĠKyrgyz": 1863,
      "ĠCr": 1864,
      "Ġregul": 1865,
      "Ġdocument": 1866,
      "ched": 1867,
      "Ġstates": 1868,
      "Ġwomen": 1869,
      "ĠDeputy": 1870,
      "els": 1871,
      "Ġindu": 1872,
      "ĠGeneral": 1873,
      "Ġfinancial": 1874,
      "ergy": 1875,
      "Ġopportunity": 1876,
      "ctors": 1877,
      "Ġeducational": 1878,
      "aff": 1879,
      "Ġorganized": 1880,
      "Ġofficials": 1881,
      "Ġdied": 1882,
      "Ġremind": 1883,
      "Ġobserv": 1884,
      "ots": 1885,
      "Ġ2016": 1886,
      "Ġstop": 1887,
      "ĠDevelop": 1888,
      "ĠFr": 1889,
      "Ġshow": 1890,
      "gest": 1891,
      "Ġinvolv": 1892,
      "Ġoil": 1893,
      "Ġmiss": 1894,
      "ised": 1895,
      "Ġwords": 1896,
      "Ġsus": 1897,
      "ĠBrit": 1898,
      "Ġaway": 1899,
      "Ġenergy": 1900,
      "atory": 1901,
      "Ġrest": 1902,
      "Ġlabor": 1903,
      "ĠCurrently": 1904,
      "ĠToday": 1905,
      "ĠAmerican": 1906,
      "Ġcomplex": 1907,
      "Ġ100": 1908,
      "Ġcontinue": 1909,
      "Ġgreat": 1910,
      "ĠSa": 1911,
      "oti": 1912,
      "ĠUniversity": 1913,
      "ways": 1914,
      "Ġobtain": 1915,
      "Ġpoints": 1916,
      "Ġrepublic": 1917,
      "Ġdetermin": 1918,
      "imov": 1919,
      "aly": 1920,
      "Ġsol": 1921,
      "Ġjournal": 1922,
      "ĠWhen": 1923,
      "cow": 1924,
      "ccess": 1925,
      "ising": 1926,
      "Ġmake": 1927,
      "ĠCenter": 1928,
      "Ġborder": 1929,
      "Ġrelev": 1930,
      "Ġstre": 1931,
      "sibility": 1932,
      "Ġsan": 1933,
      "ĠStates": 1934,
      "men": 1935,
      "Ġav": 1936,
      "angu": 1937,
      "Ġfree": 1938,
      "ving": 1939,
      "Ġadditional": 1940,
      "ological": 1941,
      "Ġmatter": 1942,
      "acc": 1943,
      "acher": 1944,
      "nel": 1945,
      "ald": 1946,
      "Ġhour": 1947,
      "Ġenv": 1948,
      "Ġfr": 1949,
      "Ġgl": 1950,
      "Ġchann": 1951,
      "ampionship": 1952,
      "Ġconsum": 1953,
      "aring": 1954,
      "agement": 1955,
      "ĠBank": 1956,
      "Ġnearly": 1957,
      "ĠSouth": 1958,
      "Ġtraffic": 1959,
      "itor": 1960,
      "Ġdown": 1961,
      "Ġhapp": 1962,
      "ĠServ": 1963,
      "Ġbudget": 1964,
      "Ġflight": 1965,
      "ĠLeague": 1966,
      "Ġproper": 1967,
      "ines": 1968,
      "Ġstill": 1969,
      "ull": 1970,
      "ĠMoscow": 1971,
      "uties": 1972,
      "Ġrelevant": 1973,
      "Ġ50": 1974,
      "then": 1975,
      "ĠDevelopment": 1976,
      "arliament": 1977,
      "Ġ21": 1978,
      "ficult": 1979,
      "Ġentrepreneurs": 1980,
      "Ġapproved": 1981,
      "Ġstated": 1982,
      "Ġarr": 1983,
      "Ġvehicles": 1984,
      "Ġ0": 1985,
      "Ġconsid": 1986,
      "Ġdifficult": 1987,
      "ĠMinisters": 1988,
      "ination": 1989,
      "Ġpost": 1990,
      "Ġpurp": 1991,
      "ification": 1992,
      "ufact": 1993,
      "Ġrequire": 1994,
      "abin": 1995,
      "ĠAbd": 1996,
      "Ġreal": 1997,
      "Ġproced": 1998,
      "igr": 1999,
      "epend": 2000,
      "Ġfurther": 2001,
      "used": 2002,
      "Ġ2021": 2003,
      "Ġimplementation": 2004,
      "Ġwebs": 2005,
      "Ġconn": 2006,
      "Ġvot": 2007,
      "Ġworks": 2008,
      "isl": 2009,
      "Ġincreasing": 2010,
      "Ġdise": 2011,
      "Ġ22": 2012,
      "Ġsecurity": 2013,
      "Ġrese": 2014,
      "hib": 2015,
      "Ġdeveloped": 2016,
      "Ġdam": 2017,
      "Ġnegoti": 2018,
      "ĠEarlier": 2019,
      "Ġconfir": 2020,
      "andid": 2021,
      "Ġstrengthen": 2022,
      "Ġhalf": 2023,
      "arily": 2024,
      "Ġmeters": 2025,
      "Ġquality": 2026,
      "Ġhere": 2027,
      "Ġprices": 2028,
      "Ġstatement": 2029,
      "Ġequipment": 2030,
      "Ġdeb": 2031,
      "Ġterror": 2032,
      "ends": 2033,
      "arent": 2034,
      "Ġcompetition": 2035,
      "iyev": 2036,
      "Ġoperation": 2037,
      "lus": 2038,
      "utes": 2039,
      "ĠGerm": 2040,
      "Ġsupply": 2041,
      "Ġparticipated": 2042,
      "ims": 2043,
      "rove": 2044,
      "Ġ2022": 2045,
      "Ġcitizen": 2046,
      "isting": 2047,
      "Ġperform": 2048,
      "rik": 2049,
      "duc": 2050,
      "ai": 2051,
      "augh": 2052,
      "ĠEx": 2053,
      "ĠArab": 2054,
      "Ġimplemented": 2055,
      "izing": 2056,
      "ĠAm": 2057,
      "Ġparticipate": 2058,
      "ĠDon": 2059,
      "amed": 2060,
      "Ġmatch": 2061,
      "ĠFin": 2062,
      "att": 2063,
      "Ġfinal": 2064,
      "enal": 2065,
      "ĠEng": 2066,
      "uh": 2067,
      "Ġassistance": 2068,
      "ĠOr": 2069,
      "Ġallocated": 2070,
      "ians": 2071,
      "ubl": 2072,
      "encies": 2073,
      "Ġnight": 2074,
      "Ġcame": 2075,
      "Ġcrit": 2076,
      "Ġgovernor": 2077,
      "Ġ23": 2078,
      "Ġmove": 2079,
      "stry": 2080,
      "vest": 2081,
      "icy": 2082,
      "Ġensure": 2083,
      "ĠMed": 2084,
      "Ġcomplete": 2085,
      "Ġaff": 2086,
      "Ġliving": 2087,
      "Ġarrest": 2088,
      "ively": 2089,
      "Ġtowards": 2090,
      "Ġsuccess": 2091,
      "Ġpasseng": 2092,
      "Ġrecent": 2093,
      "Ġback": 2094,
      "idence": 2095,
      "ĠSc": 2096,
      "ential": 2097,
      "Ġcandid": 2098,
      "Ġdeveloping": 2099,
      "ĠEduc": 2100,
      "Ġteacher": 2101,
      "Ġsk": 2102,
      "ĠSup": 2103,
      "Ġmov": 2104,
      "Ġlangu": 2105,
      "Ġworth": 2106,
      "sk": 2107,
      "ajik": 2108,
      "Ġfil": 2109,
      "Ġleading": 2110,
      "Ġpersonnel": 2111,
      "hest": 2112,
      "for": 2113,
      "mat": 2114,
      "Ġdecre": 2115,
      "ĠAfghanistan": 2116,
      "ĠGermany": 2117,
      "ĠAgency": 2118,
      "Ġlet": 2119,
      "Ġframe": 2120,
      "ĠAss": 2121,
      "Ġpolitical": 2122,
      "omm": 2123,
      "pid": 2124,
      "Ġrepresentative": 2125,
      "ĠNo": 2126,
      "Ġexchange": 2127,
      "Ġcannot": 2128,
      "ients": 2129,
      "ĠGo": 2130,
      "IS": 2131,
      "Ġel": 2132,
      "Ġtasks": 2133,
      "Ġinstall": 2134,
      "Ġneighborhood": 2135,
      "ĠFed": 2136,
      "Ġchanges": 2137,
      "ories": 2138,
      "ĠCode": 2139,
      "Ġput": 2140,
      "Ġpropos": 2141,
      "Ġdeputy": 2142,
      "Ġjob": 2143,
      "Ġvacc": 2144,
      "ale": 2145,
      "SC": 2146,
      "Ġdat": 2147,
      "Ġmanufact": 2148,
      "ĠBec": 2149,
      "Ġname": 2150,
      "Ġcollaboration": 2151,
      "Ġsoums": 2152,
      "iq": 2153,
      "ĠKyrgyzstan": 2154,
      "ĠRes": 2155,
      "Ġsee": 2156,
      "ĠUSA": 2157,
      "Ġcur": 2158,
      "Ġauthorities": 2159,
      "let": 2160,
      "ukh": 2161,
      "Ġgrow": 2162,
      "Ġpublication": 2163,
      "Ġenterprises": 2164,
      "Ġmeans": 2165,
      "Ġbodies": 2166,
      "nov": 2167,
      "Ġconference": 2168,
      "Ġnat": 2169,
      "ional": 2170,
      "ided": 2171,
      "hod": 2172,
      "Ġnear": 2173,
      "retary": 2174,
      "Ġusing": 2175,
      "Ġdon": 2176,
      "ology": 2177,
      "Ġappoin": 2178,
      "ĠTajik": 2179,
      "Ġwebsite": 2180,
      "Ġplaces": 2181,
      "ĠPart": 2182,
      "abinet": 2183,
      "Ġcreated": 2184,
      "Ġoperations": 2185,
      "urg": 2186,
      "Ġrul": 2187,
      "ĠAz": 2188,
      "Ġdecree": 2189,
      "ccord": 2190,
      "Ġcondition": 2191,
      "esp": 2192,
      "ferent": 2193,
      "ĠPol": 2194,
      "Ġold": 2195,
      "Ġpo": 2196,
      "Ġ199": 2197,
      "Ġgames": 2198,
      "Ġsing": 2199,
      "Ġresponsible": 2200,
      "iron": 2201,
      "Ġhospital": 2202,
      "Ġeconomy": 2203,
      "cing": 2204,
      "Ġpubl": 2205,
      "ĠChinese": 2206,
      "airman": 2207,
      "rael": 2208,
      "less": 2209,
      "Ġproviding": 2210,
      "Ġaccord": 2211,
      "ĠNorth": 2212,
      "Ġjoint": 2213,
      "Ġtraining": 2214,
      "ĠThen": 2215,
      "arn": 2216,
      "Ġbelie": 2217,
      "Ġframework": 2218,
      "ĠYou": 2219,
      "Ġimprove": 2220,
      "Ġpaid": 2221,
      "ĠNav": 2222,
      "ĠPe": 2223,
      "Ġgeneral": 2224,
      "Ġbene": 2225,
      "Ġfive": 2226,
      "obal": 2227,
      "Ġrate": 2228,
      "Ġyouth": 2229,
      "ĠBecause": 2230,
      "Ġpot": 2231,
      "Ġaccordance": 2232,
      "Ġfar": 2233,
      "Ġinvestigation": 2234,
      "Ġthird": 2235,
      "lymp": 2236,
      "ches": 2237,
      "Ġeuro": 2238,
      "aryo": 2239,
      "Ġfully": 2240,
      "rop": 2241,
      "lom": 2242,
      "Ġbeginning": 2243,
      "ensive": 2244,
      "ume": 2245,
      "Ġfood": 2246,
      "Ġacqu": 2247,
      "Ġnegotiations": 2248,
      "ĠFer": 2249,
      "Ġschools": 2250,
      "ĠEducation": 2251,
      "Ġled": 2252,
      "ĠSyria": 2253,
      "Ġconvers": 2254,
      "thing": 2255,
      "Ġ27": 2256,
      "obile": 2257,
      "ival": 2258,
      "jon": 2259,
      "Ġport": 2260,
      "Ġcal": 2261,
      "ront": 2262,
      "Ġaddress": 2263,
      "Ġappointed": 2264,
      "Ġcare": 2265,
      "ĠIsrael": 2266,
      "Ġcars": 2267,
      "Ġalong": 2268,
      "ĠCabinet": 2269,
      "ĠInstitut": 2270,
      "cement": 2271,
      "Ġprim": 2272,
      "lam": 2273,
      "Ġhol": 2274,
      "Ġdetermined": 2275,
      "most": 2276,
      "Ġpresented": 2277,
      "Ġgoals": 2278,
      "pes": 2279,
      "eters": 2280,
      "Ġstat": 2281,
      "ĠSer": 2282,
      "Ġleast": 2283,
      "Ġhistory": 2284,
      "Ġidentified": 2285,
      "selves": 2286,
      "raw": 2287,
      "rency": 2288,
      "Ġcommunic": 2289,
      "Ġstrong": 2290,
      "Ġwoman": 2291,
      "ĠCup": 2292,
      "Ġsports": 2293,
      "Ġspread": 2294,
      "ee": 2295,
      "row": 2296,
      "ko": 2297,
      "Ġhous": 2298,
      "Ġthough": 2299,
      "Ġstaff": 2300,
      "ier": 2301,
      "Ġbody": 2302,
      "Ġmight": 2303,
      "ĠAll": 2304,
      "udi": 2305,
      "Ġteams": 2306,
      "ogn": 2307,
      "Ġexperts": 2308,
      "ending": 2309,
      "ivil": 2310,
      "Ġelections": 2311,
      "ructure": 2312,
      "Ġadopted": 2313,
      "Ġcost": 2314,
      "ĠOl": 2315,
      "rought": 2316,
      "inc": 2317,
      "ĠDef": 2318,
      "Ġfore": 2319,
      "ĠOlymp": 2320,
      "ane": 2321,
      "Ġmuch": 2322,
      "Ġbuildings": 2323,
      "br": 2324,
      "Ġrecorded": 2325,
      "my": 2326,
      "illeg": 2327,
      "ved": 2328,
      "reme": 2329,
      "Ġ2015": 2330,
      "Ġproblem": 2331,
      "Ġclose": 2332,
      "Ġtar": 2333,
      "ĠOne": 2334,
      "Ġsmall": 2335,
      "Ġfall": 2336,
      "Ġchannel": 2337,
      "Åİ": 2338,
      "conomic": 2339,
      "Ġexport": 2340,
      "Ġpreviously": 2341,
      "afety": 2342,
      "Ġ26": 2343,
      "ges": 2344,
      "ently": 2345,
      "ĠMus": 2346,
      "ĠHealth": 2347,
      "19": 2348,
      "Ġrank": 2349,
      "Ġsell": 2350,
      "Ġnatural": 2351,
      "ĠArticle": 2352,
      "arter": 2353,
      "Ġes": 2354,
      "Ġopinion": 2355,
      "Ġilleg": 2356,
      "uclear": 2357,
      "Ġaimed": 2358,
      "Ġbeh": 2359,
      "ĠAir": 2360,
      "Ġintroduced": 2361,
      "Ġindepend": 2362,
      "50": 2363,
      "Ġobject": 2364,
      "Ġhaving": 2365,
      "Ġdefe": 2366,
      "Ġtrad": 2367,
      "Ġscientific": 2368,
      "ĠNow": 2369,
      "Ġkilled": 2370,
      "ior": 2371,
      "ĠAsian": 2372,
      "ats": 2373,
      "iety": 2374,
      "Ġparticipation": 2375,
      "Ġplans": 2376,
      "Ġreform": 2377,
      "Ġknown": 2378,
      "Ġbasis": 2379,
      "lad": 2380,
      "Ġagencies": 2381,
      "ĠTurkish": 2382,
      "ares": 2383,
      "craft": 2384,
      "Ġprivate": 2385,
      "Ġquestion": 2386,
      "Ġagric": 2387,
      "Ġmanagement": 2388,
      "Ġ28": 2389,
      "Ġfarm": 2390,
      "cel": 2391,
      "Ġserious": 2392,
      "Ġplayers": 2393,
      "Ġpeace": 2394,
      "reen": 2395,
      "Uzbek": 2396,
      "ĠTajikistan": 2397,
      "irc": 2398,
      "AT": 2399,
      "Ġplant": 2400,
      "hold": 2401,
      "ram": 2402,
      "Ġvictory": 2403,
      "Ġeuros": 2404,
      "Ġthreat": 2405,
      "Ġside": 2406,
      "ne": 2407,
      "ource": 2408,
      "par": 2409,
      "Ġwhy": 2410,
      "Ġobserved": 2411,
      ".,": 2412,
      "Ġcoach": 2413,
      "Ġcities": 2414,
      "Ġbrought": 2415,
      "ling": 2416,
      "Ġlaunched": 2417,
      "Ġleadership": 2418,
      "Ġli": 2419,
      "Ġtons": 2420,
      "Ġchange": 2421,
      "pa": 2422,
      "ests": 2423,
      "Ġstudy": 2424,
      "Ġstrik": 2425,
      "ronic": 2426,
      "Ġstage": 2427,
      "30": 2428,
      "Ġplayer": 2429,
      "Ġweap": 2430,
