{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[START]": 2,
      "[END]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "£": 96,
      "¦": 97,
      "§": 98,
      "«": 99,
      "¬": 100,
      "°": 101,
      "±": 102,
      "µ": 103,
      "»": 104,
      "½": 105,
      "Â": 106,
      "Ã": 107,
      "Ç": 108,
      "â": 109,
      "Ċ": 110,
      "Ġ": 111,
      "Ĥ": 112,
      "Ħ": 113,
      "ķ": 114,
      "ĸ": 115,
      "la": 116,
      "sh": 117,
      "da": 118,
      "ga": 119,
      "ni": 120,
      "ri": 121,
      "li": 122,
      "Ġb": 123,
      "Ãµ": 124,
      "ti": 125,
      "di": 126,
      "ch": 127,
      "ma": 128,
      "Ġt": 129,
      "si": 130,
      "Ġk": 131,
      "lar": 132,
      "ar": 133,
      "Ġq": 134,
      "ya": 135,
      "ng": 136,
      "ra": 137,
      "gan": 138,
      "Ġh": 139,
      "on": 140,
      "Ġy": 141,
      "va": 142,
      "Ġo": 143,
      "il": 144,
      "lari": 145,
      "shi": 146,
      "ning": 147,
      "Ġa": 148,
      "gi": 149,
      "Ġs": 150,
      "Ġva": 151,
      "Ġu": 152,
      "ta": 153,
      "Ġm": 154,
      "Ġe": 155,
      "Ġi": 156,
      "dan": 157,
      "or": 158,
      "chi": 159,
      "na": 160,
      "Ġta": 161,
      "zi": 162,
      "ki": 163,
      "Ġma": 164,
      "ĠÃµ": 165,
      "un": 166,
      "ka": 167,
      "mo": 168,
      "mi": 169,
      "Ġbi": 170,
      "ĠbÃµ": 171,
      "lan": 172,
      "sa": 173,
      "Ġha": 174,
      "cha": 175,
      "lik": 176,
      "Ç§": 177,
      "ro": 178,
      "de": 179,
      "qi": 180,
      "at": 181,
      "Ġke": 182,
      "yi": 183,
      "Ġqi": 184,
      "Ġj": 185,
      "er": 186,
      "Ġbo": 187,
      "yo": 188,
      "lo": 189,
      "Ġmu": 190,
      "Ġx": 191,
      "ĠB": 192,
      "siya": 193,
      "Ġf": 194,
      "ĠkÃµ": 195,
      "qa": 196,
      "st": 197,
      "lgan": 198,
      "dagi": 199,
      "ĠS": 200,
      "Ġp": 201,
      "Ġsh": 202,
      "Ġda": 203,
      "vo": 204,
      "bi": 205,
      "rish": 206,
      "ĠA": 207,
      "Ġtu": 208,
      "Ġham": 209,
      "ladi": 210,
      "Ġ\"": 211,
      "lash": 212,
      "ba": 213,
      "Ġya": 214,
      "Ġuch": 215,
      "ĠM": 216,
      "Ġbilan": 217,
      "ay": 218,
      "en": 219,
      "uv": 220,
      "no": 221,
      "Ġ2": 222,
      "ĠU": 223,
      "Ġde": 224,
      "Ġqili": 225,
      "Ġ1": 226,
      "do": 227,
      "ur": 228,
      "ligi": 229,
      "Ġish": 230,
      "Ġbu": 231,
      "re": 232,
      "Ġyil": 233,
      "an": 234,
      "gani": 235,
      "Ġku": 236,
      "Ġbe": 237,
      "ara": 238,
      "Ġuchun": 239,
      "so": 240,
      "ĠT": 241,
      "ĠR": 242,
      "ĠqÃµ": 243,
      "lab": 244,
      "Ġsa": 245,
      "Ġ-": 246,
      "ldi": 247,
      "Ġbosh": 248,
      "Ġso": 249,
      "larni": 250,
      "lat": 251,
      "os": 252,
      "Ġyo": 253,
      "al": 254,
      "zo": 255,
      "lib": 256,
      "Ġhu": 257,
      "Ġto": 258,
      "iz": 259,
      "ston": 260,
      "tgan": 261,
      "ĠtÃµ": 262,
      "oy": 263,
      "ja": 264,
      "ĠK": 265,
      "Ç§i": 266,
      "Ġra": 267,
      "aro": 268,
      "kin": 269,
      "lishi": 270,
      "moq": 271,
      "be": 272,
      "za": 273,
      "Ġbir": 274,
      "Ãķ": 275,
      "yat": 276,
      "lu": 277,
      "et": 278,
      "tish": 279,
      "Ġna": 280,
      "ol": 281,
      "ĠyÃµ": 282,
      "Ġchi": 283,
      "Ġja": 284,
      "sida": 285,
      "ĠSh": 286,
      "vi": 287,
      "ĠY": 288,
      "Ġtash": 289,
      "larga": 290,
      "lish": 291,
      "ul": 292,
      "Ġay": 293,
      "Ġqil": 294,
      "ĠI": 295,
      "Ġki": 296,
      "ĠÃķ": 297,
      "Ġte": 298,
      "Ġyu": 299,
      "fa": 300,
      "Ġ20": 301,
      "larini": 302,
      "ona": 303,
      "miz": 304,
      "ori": 305,
      "ot": 306,
      "ĠQ": 307,
      "ossiya": 308,
      "ev": 309,
      "ĠÃµz": 310,
      "kat": 311,
      "ah": 312,
      "moqda": 313,
      "larning": 314,
      "ĠRossiya": 315,
      "rat": 316,
      "ĠsÃµ": 317,
      "kra": 318,
      "ydi": 319,
      "tib": 320,
      "Ġch": 321,
      "lma": 322,
      "Ġho": 323,
      "kiston": 324,
      "Ġxa": 325,
      "ina": 326,
      "rib": 327,
      "Ġdav": 328,
      "ĠBu": 329,
      "Ġqa": 330,
      "oli": 331,
      "zbe": 332,
      "du": 333,
      "ĠH": 334,
      "le": 335,
      "Ġqo": 336,
      "Ġn": 337,
      "niya": 338,
      "sti": 339,
      "larda": 340,
      "Ġmi": 341,
      "ko": 342,
      "ĠbÃµlgan": 343,
      "ha": 344,
      "Ġvazi": 345,
      "pa": 346,
      "kt": 347,
      "us": 348,
      "Ġka": 349,
      "ĠP": 350,
      "kraina": 351,
      "ĠbÃµyi": 352,
      "zbekiston": 353,
      "ĠO": 354,
      "ngi": 355,
      "langan": 356,
      "ĠbÃµyicha": 357,
      "siz": 358,
      "Ġqu": 359,
      "lani": 360,
      "lariga": 361,
      "ĠÃķzbekiston": 362,
      "ĠÃµt": 363,
      "Ġor": 364,
      "ĠUkraina": 365,
      "tirish": 366,
      "man": 367,
      "Ġhi": 368,
      "Ġti": 369,
      "uq": 370,
      "ent": 371,
      "ir": 372,
      "uvchi": 373,
      "Ġtar": 374,
      "yin": 375,
      "Ġin": 376,
      "Ġdavlat": 377,
      "tida": 378,
      "ĠN": 379,
      "rin": 380,
      "Ġsi": 381,
      "um": 382,
      "kazi": 383,
      "ĠD": 384,
      "ĠX": 385,
      "Ġqilish": 386,
      "mat": 387,
      "Ġ(": 388,
      "yot": 389,
      "Ġko": 390,
      "iy": 391,
      "Ġg": 392,
      "Ġre": 393,
      "Ġmum": 394,
      "sp": 395,
      "kil": 396,
      "Ġmumkin": 397,
      "to": 398,
      "mas": 399,
      "ĠÃµr": 400,
      "biy": 401,
      "Â»": 402,
      "Â«": 403,
      "kor": 404,
      "ĠÂ«": 405,
      "Ġhar": 406,
      "bu": 407,
      "ĠkÃµra": 408,
      "Ġber": 409,
      "day": 410,
      "Ġhaqi": 411,
      "moni": 412,
      "bar": 413,
      "Ġkuni": 414,
      "Ġdo": 415,
      "Ġshu": 416,
      "ĠJ": 417,
      "rak": 418,
      "Ġsu": 419,
      "dir": 420,
      "ru": 421,
      "lga": 422,
      "roq": 423,
      "yotgan": 424,
      "Ġfa": 425,
      "den": 426,
      "hi": 427,
      "Ġ3": 428,
      "Ġ202": 429,
      "bo": 430,
      "Ġqar": 431,
      "Ġeti": 432,
      "ĠF": 433,
      "sha": 434,
      "ov": 435,
      "yati": 436,
      "ĠkÃµp": 437,
      "Ġqay": 438,
      "Ġesa": 439,
      "Ġbor": 440,
      "dam": 441,
      "ĠG": 442,
      "osh": 443,
      "Ġno": 444,
      "liy": 445,
      "zar": 446,
      "fi": 447,
      "bat": 448,
      "mon": 449,
      "ĠMa": 450,
      "gar": 451,
      "Ġtomoni": 452,
      "rilgan": 453,
      "sini": 454,
      "Ġav": 455,
      "Ġqilin": 456,
      "radi": 457,
      "ku": 458,
      "ĠkÃµr": 459,
      "ĠV": 460,
      "Ġim": 461,
      "Ġga": 462,
      "ĠE": 463,
      "lov": 464,
      "in": 465,
      "siga": 466,
      "ilo": 467,
      "Ġtashkil": 468,
      "Ġoshi": 469,
      "Ġkun": 470,
      "Ġdeb": 471,
      "nadi": 472,
      "Ġshah": 473,
      "ziden": 474,
      "dda": 475,
      "lardan": 476,
      "reziden": 477,
      "liq": 478,
      "dek": 479,
      "Ġkerak": 480,
      "Ġv": 481,
      "00": 482,
      "ĠL": 483,
      "Ġama": 484,
      "Ġolib": 485,
      "'m": 486,
      "Ġaso": 487,
      "Ġmar": 488,
      "Ġtomonidan": 489,
      "ort": 490,
      "Ġik": 491,
      "dim": 492,
      "Ç§ri": 493,
      "mmo": 494,
      "Ġba": 495,
      "Ġni": 496,
      "br": 497,
      "Ġhudu": 498,
      "miy": 499,
      "ut": 500,
      "siy": 501,
      "pi": 502,
      "Ġjoy": 503,
      "qar": 504,
      "mla": 505,
      "Ġhiso": 506,
      "lin": 507,
      "Ġdara": 508,
      "lim": 509,
      "zil": 510,
      "larida": 511,
      "Ġsha": 512,
      "Ġtur": 513,
      "Ġdavo": 514,
      "ĠShu": 515,
      "ĠbÃµl": 516,
      "Ġhaqida": 517,
      "mida": 518,
      "\",": 519,
      "tan": 520,
      "tir": 521,
      "Ġbar": 522,
      "lumo": 523,
      "tadi": 524,
      "ran": 525,
      "Ġmil": 526,
      "ligini": 527,
      "fo": 528,
      "chilik": 529,
      "Ġxiz": 530,
      "ĠÃµzi": 531,
      "rishi": 532,
      "Ġboshqa": 533,
      "Sh": 534,
      "qat": 535,
      "mu": 536,
      "Ġfo": 537,
      "el": 538,
      "Ġji": 539,
      "ĠbÃµlib": 540,
      "Ġoldi": 541,
      "Ġ5": 542,
      "ĠkÃµrsa": 543,
      "Ġmah": 544,
      "ĠbÃµladi": 545,
      "tilgan": 546,
      "evro": 547,
      "Ġqildi": 548,
      "Ġyi": 549,
      "Ġdaraja": 550,
      "ganini": 551,
      "Ġedi": 552,
      "mati": 553,
      "Ġye": 554,
      "xona": 555,
      "Ġvaq": 556,
      "dor": 557,
      "Ġme": 558,
      "nga": 559,
      "ĠtÃµÇ§ri": 560,
      "lum": 561,
      "zir": 562,
      "lumot": 563,
      "Ġyangi": 564,
      "Ġpreziden": 565,
      "Ġharbiy": 566,
      "Ġmamla": 567,
      "qin": 568,
      "diy": 569,
      "Ġche": 570,
      "Ġega": 571,
      "Ġhuj": 572,
      "Ġ4": 573,
      "Ġyilda": 574,
      "viy": 575,
      "yap": 576,
      "Ġyet": 577,
      "Ġxabar": 578,
      "Ġd": 579,
      "Ġming": 580,
      "mani": 581,
      "Ġkom": 582,
      "Ġlo": 583,
      "ĠC": 584,
      "ĠyÃµq": 585,
      "Ġqan": 586,
      "Ġvazir": 587,
      "ron": 588,
      "kent": 589,
      "Ġrah": 590,
      "Ġvilo": 591,
      "Ġolish": 592,
      "Ġxo": 593,
      "tdi": 594,
      "oyda": 595,
      "Ġhara": 596,
      "rida": 597,
      "paniya": 598,
      "larining": 599,
      "landi": 600,
      "niq": 601,
      "it": 602,
      "Ġhisob": 603,
      "QSh": 604,
      "dar": 605,
      "av": 606,
      "oshkent": 607,
      "Ġikki": 608,
      "tsiya": 609,
      "alq": 610,
      "gacha": 611,
      "Ġmamlakat": 612,
      "unday": 613,
      "Ġfoyda": 614,
      "ĠAQSh": 615,
      "Ġqarshi": 616,
      "ora": 617,
      "bli": 618,
      "Ġzar": 619,
      "bir": 620,
      "sining": 621,
      "sidagi": 622,
      "Ġemas": 623,
      "lanadi": 624,
      "yu": 625,
      "Ġchiqa": 626,
      "ĠToshkent": 627,
      "Ġne": 628,
      "sta": 629,
      "giya": 630,
      "yor": 631,
      "Ġyoki": 632,
      "bor": 633,
      "Ġqilgan": 634,
      "xi": 635,
      "tin": 636,
      "uri": 637,
      "ulo": 638,
      "Ġchiqi": 639,
      "Ġyana": 640,
      "Ġqis": 641,
      "Ġeng": 642,
      "Ġberi": 643,
      "bari": 644,
      "eri": 645,
      "Ġyor": 646,
      "lon": 647,
      "var": 648,
      "Ġishlab": 649,
      "xs": 650,
      "Ġqat": 651,
      "Ġ7": 652,
      "ĠyÃµl": 653,
      "Ġnar": 654,
      "Ġberish": 655,
      "ĠYa": 656,
      "ho": 657,
      "lay": 658,
      "far": 659,
      "lagan": 660,
      "ĠbÃµlishi": 661,
      "ningdek": 662,
      "ĠYevro": 663,
      "Ġtan": 664,
      "yapti": 665,
      "tini": 666,
      "Ġshar": 667,
      "ĠSa": 668,
      "shbu": 669,
      "Ġkuch": 670,
      "Ġharakat": 671,
      "Ġvo": 672,
      "ĠqÃµshi": 673,
      "Ġuning": 674,
      "Ġmo": 675,
      "Ġhamda": 676,
      "Ġtizi": 677,
      "Ġorqa": 678,
      "lashi": 679,
      "Ġmaq": 680,
      "Ġsaba": 681,
      "yiha": 682,
      "Ġamalga": 683,
      "Ġbiz": 684,
      "Ġdol": 685,
      "ĠÃµrta": 686,
      "bul": 687,
      "Ġqara": 688,
      "undan": 689,
      "uqaro": 690,
      "laridan": 691,
      "son": 692,
      "layotgan": 693,
      "ĠbÃµldi": 694,
      "ud": 695,
      "Ġml": 696,
      "Ġyer": 697,
      "Ġah": 698,
      "ĠqÃµl": 699,
      "Ġeka": 700,
      "Ġmilli": 701,
      "dbir": 702,
      "atta": 703,
      "masi": 704,
      "Ġbarcha": 705,
      "Ġchiq": 706,
      "..": 707,
      "Ġholat": 708,
      "ji": 709,
      "Ġfoiz": 710,
      "Ġjamo": 711,
      "as": 712,
      "Ġaniq": 713,
      "Ġxav": 714,
      "qti": 715,
      "lanish": 716,
      "erg": 717,
      "Ġqon": 718,
      "Ġorqali": 719,
      "te": 720,
      "mol": 721,
      "Ġ6": 722,
      "rol": 723,
      "ĠÃµtka": 724,
      "rinchi": 725,
      "ĠsÃµng": 726,
      "Ġfuqaro": 727,
      "Ġmasa": 728,
      "Ġkeyin": 729,
      "Ġloyiha": 730,
      "Ġtez": 731,
      "Ġij": 732,
      "lgi": 733,
      "Ġdi": 734,
      "niy": 735,
      "lekt": 736,
      "ĠbÃµlma": 737,
      "ĠÇ§": 738,
      "Ġetish": 739,
      "san": 740,
      "Ġr": 741,
      "gu": 742,
      "tiga": 743,
      "Ġpay": 744,
      "magan": 745,
      "Ġoyi": 746,
      "es": 747,
      "rim": 748,
      "Ġxizmat": 749,
      "ilgan": 750,
      "Ġuru": 751,
      "Ġqilingan": 752,
      "Ġkompaniya": 753,
      "Ġ19": 754,
      "Ġmav": 755,
      "xta": 756,
      "Ġrahbari": 757,
      "ĠYevropa": 758,
      "Ġman": 759,
      "Ġqanday": 760,
      "Ġkatta": 761,
      "vat": 762,
      "Ġxalq": 763,
      "lanishi": 764,
      "Ġkiri": 765,
      "Ġavto": 766,
      "Ġshahar": 767,
      "ĠsÃµm": 768,
      "Ġpa": 769,
      "tda": 770,
      "ngiz": 771,
      "Ġkel": 772,
      "ĠbÃµlsa": 773,
      "sidan": 774,
      "Ġtush": 775,
      "lashti": 776,
      "Ġmay": 777,
      "Ġvazirligi": 778,
      "ĠÃµrin": 779,
      "qtiso": 780,
      "Ġtay": 781,
      "Ġtop": 782,
      "likda": 783,
      "Ġxavf": 784,
      "Ġolin": 785,
      "Ġqabul": 786,
      "tishi": 787,
      "Ġtayyor": 788,
      "Ġyordam": 789,
      "Ġen": 790,
      "lashtirish": 791,
      "ubli": 792,
      "Ġri": 793,
      "ĠÃµtkazi": 794,
      "Ġaholi": 795,
      "tiq": 796,
      "jat": 797,
      "ublika": 798,
      "spublika": 799,
      "Ġhuq": 800,
      "Ġmasala": 801,
      "kid": 802,
      "ĠZ": 803,
      "Ġuni": 804,
      "laydi": 805,
      "tiro": 806,
      "ve": 807,
      "may": 808,
      "Ġbil": 809,
      "ksiya": 810,
      "Ġyosh": 811,
      "Ġza": 812,
      "Ġpro": 813,
      "ĠTa": 814,
      "Ġtak": 815,
      "rasida": 816,
      "ĠboÇ§": 817,
      "chilar": 818,
      "Ġhudud": 819,
      "Ġcha": 820,
      "uz": 821,
      "Ġdedi": 822,
      "Ġbelgi": 823,
      "ĠCh": 824,
      "uda": 825,
      "Ġmun": 826,
      "Ġyax": 827,
      "Ġtaq": 828,
      "Ġfaoli": 829,
      "Ġmaqsa": 830,
      "tija": 831,
      "don": 832,
      "rash": 833,
      "Ġ2022": 834,
      "Ġbiri": 835,
      "maydi": 836,
      "Ġishtiro": 837,
      "ke": 838,
      "ĠRe": 839,
      "Ġdoi": 840,
      "Ġpar": 841,
      "Ġbirinchi": 842,
      "nini": 843,
      "Ġis": 844,
      "Ġsifa": 845,
      "Ġimko": 846,
      "Ġet": 847,
      "Ġshi": 848,
      "liklar": 849,
      "Ġberdi": 850,
      "Ġil": 851,
      "til": 852,
      "ĠIs": 853,
      "Ġyaqin": 854,
      "Ġar": 855,
      "kta": 856,
      "Ġalo": 857,
      "Ġhamkor": 858,
      "Ġgaz": 859,
      "ĠyÃµna": 860,
      "Ġras": 861,
      "mir": 862,
      "Ġjavo": 863,
      "Ġodam": 864,
      "Ġhoki": 865,
      "Ġse": 866,
      "Ġyuq": 867,
      "Ġoy": 868,
      "ech": 869,
      "Ġprezidenti": 870,
      "oriy": 871,
      "Ġyaxshi": 872,
      "Ġqilib": 873,
      "Ġsoha": 874,
      "Ġelekt": 875,
      "nishi": 876,
      "Ġdavom": 877,
      "quv": 878,
      "Ġban": 879,
      "Ġ10": 880,
      "Ġtumani": 881,
      "shga": 882,
      "timo": 883,
      "ĠHa": 884,
      "Ġuy": 885,
      "Ġnafar": 886,
      "lif": 887,
      "bil": 888,
      "Ġ8": 889,
      "Ġyuqori": 890,
      "Ġqiladi": 891,
      "Ġolgan": 892,
      "Ġushbu": 893,
      "Ġbola": 894,
      "ssiya": 895,
      "Ġrivo": 896,
      "ĠsÃµz": 897,
      "Ġqonun": 898,
      "nida": 899,
      "ĠNa": 900,
      "Ġkishi": 901,
      "tlar": 902,
      "unyo": 903,
      "Ġqayta": 904,
      "ver": 905,
      "Ġfi": 906,
      "noyat": 907,
      "val": 908,
      "Ġek": 909,
      "nat": 910,
      "sk": 911,
      "Ġmaj": 912,
      "mini": 913,
      "ĠqÃµy": 914,
      "Ġkor": 915,
      "uru": 916,
      "Ġsiyo": 917,
      "Ġtex": 918,
      "Ġtadbir": 919,
      "Ġjuda": 920,
      "bla": 921,
      "Ġsay": 922,
      "ter": 923,
      "hat": 924,
      "qan": 925,
      "Ġmuno": 926,
      "loq": 927,
      "Ġular": 928,
      "ĠÃµtgan": 929,
      "Ġjamoa": 930,
      "Ġhaq": 931,
      "riladi": 932,
      "Ġkon": 933,
      "Ġhuku": 934,
      "Ġrivoj": 935,
      "ratsiya": 936,
      "shda": 937,
      "Ġnatija": 938,
      "ĠQo": 939,
      "moya": 940,
      "Ġsuv": 941,
      "20": 942,
      "rik": 943,
      "sport": 944,
      "Ġshaxs": 945,
      "Ġsabab": 946,
      "ĠÃµqi": 947,
      "mcha": 948,
      "yotgani": 949,
      "ĠÃµyin": 950,
      "tasi": 951,
      "lashgan": 952,
      "Ġreja": 953,
      "Ġun": 954,
      "mar": 955,
      "Ġtashqa": 956,
      "yish": 957,
      "yabr": 958,
      "Ġishlar": 959,
      "dida": 960,
      "Ġhozir": 961,
      "Ġxalqaro": 962,
      "shan": 963,
      "lantirish": 964,
      "ĠHo": 965,
      "Ġqurol": 966,
      "ril": 967,
      "Ġsifatida": 968,
      "Ġviloyati": 969,
      "Ġtalab": 970,
      "Ġdavomida": 971,
      "riga": 972,
      "go": 973,
      "Ġ9": 974,
      "Ġichi": 975,
      "noma": 976,
      "Ġnis": 977,
      "Ġtas": 978,
      "Ġbirga": 979,
      "Ġshart": 980,
      "Ġiqtiso": 981,
      "Ġetgan": 982,
      "ĠTur": 983,
      "Ġyuza": 984,
      "lida": 985,
      "tti": 986,
      "faa": 987,
      "Ġolma": 988,
      "Ġro": 989,
      "Ġnisba": 990,
      "Ġsaq": 991,
      "Ġasosiy": 992,
      "Ġdast": 993,
      "Ġ201": 994,
      "Ġvaziyat": 995,
      "Ġtushi": 996,
      "Ġsud": 997,
      "Ãµy": 998,
      "'t": 999,
      "Ġxavfsiz": 1000,
      "zilgan": 1001,
      "ĠMu": 1002,
      "Ç¦": 1003,
      "Ġbergan": 1004,
      "sulo": 1005,
      "Ġyetkazi": 1006,
      "Ġjavob": 1007,
      "Ġrasmiy": 1008,
      "Ġboshqar": 1009,
      "chisi": 1010,
      "Ġnisbatan": 1011,
      "likni": 1012,
      "Ġoshirish": 1013,
      "sari": 1014,
      "dofaa": 1015,
      "Ġguru": 1016,
      "rilishi": 1017,
      "ayon": 1018,
      "adi": 1019,
      "itoy": 1020,
      "tax": 1021,
      "ey": 1022,
      "Ġvaziri": 1023,
      "oni": 1024,
      "Ġbuy": 1025,
      "Ġol": 1026,
      "Ġmillion": 1027,
      "Ġdegan": 1028,
      "Ġmahsulo": 1029,
      "usu": 1030,
      "Ġpul": 1031,
      "Ġmunosa": 1032,
      "laba": 1033,
      "Ġtashqari": 1034,
      "Ġxodim": 1035,
      "Ġ15": 1036,
      "ĠtÃµxta": 1037,
      "ral": 1038,
      "Ġortiq": 1039,
      "Ġhech": 1040,
      "Ġhujum": 1041,
      "ĠBi": 1042,
      "ĠMar": 1043,
      "riy": 1044,
      "Ġmua": 1045,
      "ttifo": 1046,
      "ktab": 1047,
      "Ġkenga": 1048,
      "Ġhol": 1049,
      "Ġyara": 1050,
      "Ġmln": 1051,
      "ski": 1052,
      "Ġmuho": 1053,
      "ĠÇ¦": 1054,
      "Ġmuhi": 1055,
      "Ġkam": 1056,
      "bol": 1057,
      "Ġmudda": 1058,
      "Ġprezident": 1059,
      "Ġiy": 1060,
      "rini": 1061,
      "lam": 1062,
      "pe": 1063,
      "Ç§ir": 1064,
      "ĠVa": 1065,
      "liga": 1066,
      "Ġjoriy": 1067,
      "Ġkelib": 1068,
      "Ġqilindi": 1069,
      "rd": 1070,
      "lanib": 1071,
      "Ġoi": 1072,
      "Ç§iston": 1073,
      "Ãµl": 1074,
      "zim": 1075,
      "Ġmiq": 1076,
      "Ġoqi": 1077,
      "Ġtran": 1078,
      "Ġishtirok": 1079,
      "Ġmas": 1080,
      "Ġer": 1081,
      "Ġshuningdek": 1082,
      "jon": 1083,
      "ĠÃµzga": 1084,
      "Ġqaror": 1085,
      "Ġochi": 1086,
      "Ġmuammo": 1087,
      "Ġmarkazi": 1088,
      "likka": 1089,
      "Ġetilgan": 1090,
      "Ġxizmati": 1091,
      "shni": 1092,
      "Ġan": 1093,
      "Ġag": 1094,
      "Ġtomon": 1095,
      "Ġtaklif": 1096,
      "erma": 1097,
      "po": 1098,
      "zod": 1099,
      "Ġkelish": 1100,
      "ĠrÃµy": 1101,
      "liya": 1102,
      "Ġchora": 1103,
      "ĠXitoy": 1104,
      "Ġkelgan": 1105,
      "Ġfaqat": 1106,
      "vdo": 1107,
      "uvi": 1108,
      "Ġqilishi": 1109,
      "Ġmat": 1110,
      "Ġaj": 1111,
      "oro": 1112,
      "Ġsavdo": 1113,
      "Ġdunyo": 1114,
      "Ġhimoya": 1115,
      "sat": 1116,
      "diq": 1117,
      "Ġmahal": 1118,
      "miya": 1119,
      "Ġbah": 1120,
      "ĠAmmo": 1121,
      "Ġolingan": 1122,
      "Ġvaqt": 1123,
      "Ġularning": 1124,
      "timoiy": 1125,
      "ĠqÃµshimcha": 1126,
      "Ġfar": 1127,
      "mobil": 1128,
      "ĠLe": 1129,
      "port": 1130,
      "riya": 1131,
      "Ġammo": 1132,
      "logiya": 1133,
      "Ġkabi": 1134,
      "Ġyilning": 1135,
      "om": 1136,
      "ram": 1137,
      "kinchi": 1138,
      "ĠboÇ§liq": 1139,
      "Ġ2023": 1140,
      "oliya": 1141,
      "Ġla": 1142,
      "Ġsodir": 1143,
      "shli": 1144,
      "Ġtari": 1145,
      "Ġoyida": 1146,
      "Ġyan": 1147,
      "Ġak": 1148,
      "kama": 1149,
      "Ġhavo": 1150,
      "Ġhaqda": 1151,
      "Ç§in": 1152,
      "Ġhujjat": 1153,
      "larimiz": 1154,
      "Ġhuquq": 1155,
      "orij": 1156,
      "Ġtashkilot": 1157,
      "ĠAv": 1158,
      "yol": 1159,
      "Ġtah": 1160,
      "dov": 1161,
      "bek": 1162,
      "ĠUkrainaga": 1163,
      "ĠÃµq": 1164,
      "stit": 1165,
      "rov": 1166,
      "Ġdar": 1167,
      "qo": 1168,
      "etr": 1169,
      "Ġqayd": 1170,
      "Ġdeya": 1171,
      "roil": 1172,
      "ĠShuningdek": 1173,
      "ĠPu": 1174,
      "yev": 1175,
      "Ġmeh": 1176,
      "siyo": 1177,
      "tar": 1178,
      "Ġchiqarish": 1179,
      "tibi": 1180,
      "Ġom": 1181,
      "tiladi": 1182,
      "chasi": 1183,
      "ĠKa": 1184,
      "lini": 1185,
      "ddiy": 1186,
      "Ġjinoyat": 1187,
      "Ġfaoliyati": 1188,
      "Ġurush": 1189,
      "kur": 1190,
      "Ġqadar": 1191,
      "rildi": 1192,
      "nan": 1193,
      "shina": 1194,
      "miga": 1195,
      "ura": 1196,
      "Ġberadi": 1197,
      "Ġvi": 1198,
      "unga": 1199,
      "Ġru": 1200,
      "Ġnecha": 1201,
      "ermaniya": 1202,
      "ĠkÃµrsat": 1203,
      "'s": 1204,
      "hon": 1205,
      "arli": 1206,
      "niga": 1207,
      "Ġholda": 1208,
      "qiq": 1209,
      "...": 1210,
      "Ġmaktab": 1211,
      "ĠÃķzbekistonda": 1212,
      "ladan": 1213,
      "Ġmuhim": 1214,
      "ĠÃµy": 1215,
      "Ġfik": 1216,
      "ĠqÃµllab": 1217,
      "lama": 1218,
      "nali": 1219,
      "Ġchek": 1220,
      "Ġnazo": 1221,
      "Ġqoldi": 1222,
      "xa": 1223,
      "sita": 1224,
      "Ġbora": 1225,
      "ĠBundan": 1226,
      "miyat": 1227,
      "Ġyanvar": 1228,
      "quvvat": 1229,
      "Ġmahsulot": 1230,
      "Ġbos": 1231,
      "Ġtuman": 1232,
      "Ġmudofaa": 1233,
      "ĠBa": 1234,
      "Ġkim": 1235,
      "Ġqolgan": 1236,
      "Ġeh": 1237,
      "ĠUning": 1238,
      "Ġdollar": 1239,
      "jud": 1240,
      "ĠRespublika": 1241,
      "Ġax": 1242,
      "Ġoldin": 1243,
      "ĠGermaniya": 1244,
      "ĠAn": 1245,
      "ĠÃµzgar": 1246,
      "enta": 1247,
      "Ġbal": 1248,
      "Ġyetkazib": 1249,
      "Ġsoat": 1250,
      "par": 1251,
      "Ġelektr": 1252,
      "Ġat": 1253,
      "chki": 1254,
      "Ġagent": 1255,
      "Ġbunday": 1256,
      "Ġhay": 1257,
      "Ġviloyat": 1258,
      "unki": 1259,
      "tidan": 1260,
      "Ġzarba": 1261,
      "Ġnima": 1262,
      "Ġtopshi": 1263,
      "Ġmusta": 1264,
      "Ġnav": 1265,
      "utbol": 1266,
      "Ġas": 1267,
      "gara": 1268,
      "lovchi": 1269,
      "tilishi": 1270,
      "Ġgap": 1271,
      "Ġshunday": 1272,
      "ĠBiz": 1273,
      "ganidan": 1274,
      "Ġal": 1275,
      "Ġz": 1276,
      "Ġetdi": 1277,
      "Ġyak": 1278,
      "zm": 1279,
      "zoq": 1280,
      "Ġaloqa": 1281,
      "Ġshahri": 1282,
      "Ġnarsa": 1283,
      "umladan": 1284,
      "Ġekan": 1285,
      "zor": 1286,
      "kiya": 1287,
      "Ġayb": 1288,
      "ĠDav": 1289,
      "Ġmarta": 1290,
      "Ġtegi": 1291,
      "skiy": 1292,
      "borot": 1293,
      "Ġmavjud": 1294,
      "ĠIsroil": 1295,
      "Ġtasdiq": 1296,
      "Ġmunosabat": 1297,
      "Ġsoni": 1298,
      "niyat": 1299,
      "Ġquri": 1300,
      "Ġfoydalanish": 1301,
      "tak": 1302,
      "lok": 1303,
      "Ġchaqi": 1304,
      "Ġsov": 1305,
      "atsiya": 1306,
      "Ġavtomobil": 1307,
      "ayli": 1308,
      "se": 1309,
      "ĠPutin": 1310,
      "ttifoqi": 1311,
      "madi": 1312,
      "unda": 1313,
      "Ġuchrash": 1314,
      "Ġsan": 1315,
      "nal": 1316,
      "ĠKe": 1317,
      "Ġ12": 1318,
      "qon": 1319,
      "Ġtizim": 1320,
      "tilma": 1321,
      "tun": 1322,
      "dro": 1323,
      "shanba": 1324,
      "Ġijtimoiy": 1325,
      "tga": 1326,
      "qiy": 1327,
      "rdi": 1328,
      "Ġtuf": 1329,
      "ziyo": 1330,
      "Ġqish": 1331,
      "qe": 1332,
      "Ġkuza": 1333,
      "ktori": 1334,
      "Ġajra": 1335,
      "ĠRossiyaning": 1336,
      "Ġtufayli": 1337,
      "kon": 1338,
      "Ġtele": 1339,
      "lashga": 1340,
      "Ġpo": 1341,
      "roz": 1342,
      "Ġfutbol": 1343,
      "Ġtegishli": 1344,
      "ĠBe": 1345,
      "ĠtÃµÇ§risida": 1346,
      "Ġyoz": 1347,
      "Ġbildir": 1348,
      "ĠIn": 1349,
      "tika": 1350,
      "Ġyildan": 1351,
      "ĠBosh": 1352,
      "nov": 1353,
      "Ġchegara": 1354,
      "Ġmoliya": 1355,
      "Ġ11": 1356,
      "yiladi": 1357,
      "Ġtarmoq": 1358,
      "roja": 1359,
      "ste": 1360,
      "zoÇ§iston": 1361,
      "Ġosh": 1362,
      "Ġayol": 1363,
      "Ġumu": 1364,
      "Ġyerda": 1365,
      "rgan": 1366,
      "ĠTe": 1367,
      "ard": 1368,
      "xsus": 1369,
      "Ġaxborot": 1370,
      "fta": 1371,
      "daryo": 1372,
      "Ġyuzasidan": 1373,
      "ildi": 1374,
      "Ġoladi": 1375,
      "Ġkucha": 1376,
      "is": 1377,
      "ĠDavlat": 1378,
      "Ġmashina": 1379,
      "Ġturli": 1380,
      "yib": 1381,
      "moqchi": 1382,
      "ĠtÃµp": 1383,
      "ĠKun": 1384,
      "Ġetadi": 1385,
      "gik": 1386,
      "ĠyiÇ§i": 1387,
      "Ġmlrd": 1388,
      "Ġdu": 1389,
      "Ġtashqi": 1390,
      "ĠBo": 1391,
      "ergiya": 1392,
      "Ġasosida": 1393,
      "bus": 1394,
      "Ġnafa": 1395,
      "Ġhaqidagi": 1396,
      "voz": 1397,
      "Ġap": 1398,
      "keta": 1399,
      "Ġkorxona": 1400,
      "Ġtadbirkor": 1401,
      "Ġxorij": 1402,
      "Ġmuhokama": 1403,
      "yan": 1404,
      "Ġlavo": 1405,
      "ĠbÃµlish": 1406,
      "ĠTurkiya": 1407,
      "Ġvosita": 1408,
      "Ġmin": 1409,
      "Ġqaro": 1410,
      "Ãµja": 1411,
      "Ġjang": 1412,
      "Ġtib": 1413,
      "ĠMir": 1414,
      "Ġeksp": 1415,
      "Ġmabla": 1416,
      "Ġdeydi": 1417,
      "Ġbino": 1418,
      "stida": 1419,
      "sion": 1420,
      "Ġtaqdim": 1421,
      "ĠHozir": 1422,
      "tiya": 1423,
      "marqan": 1424,
      "ĠÃµrinbo": 1425,
      "ĠQozoÇ§iston": 1426,
      "meri": 1427,
      "ĠsÃµzlariga": 1428,
      "Ġmen": 1429,
      "ligiga": 1430,
      "buot": 1431,
      "tildi": 1432,
      "kaziy": 1433,
      "Ġqilinishi": 1434,
      "Ġqol": 1435,
      "Ġinson": 1436,
      "rab": 1437,
      "Ġichida": 1438,
      "Ġshak": 1439,
      "ĠyÃµnalish": 1440,
      "Ġvakil": 1441,
      "Ġsavo": 1442,
      "Ġenergiya": 1443,
      "Ġrivojlantirish": 1444,
      "rita": 1445,
      "lashtirilgan": 1446,
      "Ġxusu": 1447,
      "Ġmilliy": 1448,
      "Ġatro": 1449,
      "Ġ18": 1450,
      "ĠkÃµrib": 1451,
      "ĠLekin": 1452,
      "arb": 1453,
      "ĠÃµrinbosari": 1454,
      "biq": 1455,
      "qea": 1456,
      "Ġishi": 1457,
      "Ġyuk": 1458,
      "batida": 1459,
      "ĠAy": 1460,
      "dori": 1461,
      "Ġbank": 1462,
      "Ġsamol": 1463,
      "siq": 1464,
      "uvchilar": 1465,
      "Ġ30": 1466,
      "Ġtexni": 1467,
      "Ġraketa": 1468,
      "Ġguruh": 1469,
      "Ġkeladi": 1470,
      "Ġishlari": 1471,
      "Ġvazifa": 1472,
      "kati": 1473,
      "Ġtartib": 1474,
      "Ġunga": 1475,
      "tiv": 1476,
      "dik": 1477,
      "zon": 1478,
      "ĠtÃµliq": 1479,
      "ss": 1480,
      "Ġoila": 1481,
      "Ġikkinchi": 1482,
      "ĠmablaÇ§": 1483,
      "Ġasos": 1484,
      "Ġbosqi": 1485,
      "zda": 1486,
      "chalik": 1487,
      "ĠOsiyo": 1488,
      "Ġamal": 1489,
      "Ġuchi": 1490,
      "Ġmatbuot": 1491,
      "kva": 1492,
      "assi": 1493,
      "ĠSamarqan": 1494,
      "Ġmuroja": 1495,
      "sal": 1496,
      "su": 1497,
      "Ġjoylarda": 1498,
      "kam": 1499,
      "ye": 1500,
      "der": 1501,
      "bori": 1502,
      "yishi": 1503,
      "ĠÃµta": 1504,
      "Ç§a": 1505,
      "zkur": 1506,
      "hida": 1507,
      "tiyo": 1508,
      "Ġ+": 1509,
      "merika": 1510,
      "Ġrahbar": 1511,
      "Ġle": 1512,
      "ergov": 1513,
      "Ġchiqish": 1514,
      "Ġchiqib": 1515,
      "ĠJa": 1516,
      "Ġkechasi": 1517,
      "ĠMarkaziy": 1518,
      "ĠTo": 1519,
      "Ġhukumati": 1520,
      "Ġyirik": 1521,
      "Ġtarqa": 1522,
      "Ġimzo": 1523,
      "Ġmaxsus": 1524,
      "bur": 1525,
      "ĠÃµrna": 1526,
      "Ġtin": 1527,
      "izi": 1528,
      "Ġhududi": 1529,
      "chilari": 1530,
      "Ġjazo": 1531,
      "liÇ§i": 1532,
      "Ġuzoq": 1533,
      "tirib": 1534,
      "Ġkelishi": 1535,
      "Ġhafta": 1536,
      "Ġqur": 1537,
      "yotganini": 1538,
      "Ch": 1539,
      "Ġ14": 1540,
      "ĠÇ§a": 1541,
      "Ġrespublika": 1542,
      "ĠRa": 1543,
      "ĠÃµtkaz": 1544,
      "Ġishon": 1545,
      "diya": 1546,
      "vishda": 1547,
      "Ġpoy": 1548,
      "Ġyasha": 1549,
      "Ġetilishi": 1550,
      "ĠxÃµja": 1551,
      "Ġvide": 1552,
      "ibor": 1553,
      "arorat": 1554,
      "\".": 1555,
      "Ġdoirasida": 1556,
      "Ġjoylashgan": 1557,
      "ĠAb": 1558,
      "Ġ200": 1559,
      "oskva": 1560,
      "iyev": 1561,
      "Ġravishda": 1562,
      "ĠÃµrtasida": 1563,
      "versi": 1564,
      "kara": 1565,
      "Ġbutun": 1566,
      "Ġuz": 1567,
      "sib": 1568,
      "kaz": 1569,
      "Ġ16": 1570,
      "anu": 1571,
      "'d": 1572,
      "tishga": 1573,
      "ziq": 1574,
      "qil": 1575,
      "ĠqÃµmi": 1576,
      "taxassi": 1577,
      "Ġtizimi": 1578,
      "bon": 1579,
      "ĠqÃµlga": 1580,
      "Ġhokim": 1581,
      "zokara": 1582,
      "Ġsanksiya": 1583,
      "Â»,": 1584,
      "tli": 1585,
      "Ġsenta": 1586,
      "Ġ2021": 1587,
      "Ġfoizga": 1588,
      "Ġayrim": 1589,
      "tirgan": 1590,
      "Ġdeka": 1591,
      "Ġnarx": 1592,
      "Ġberilgan": 1593,
      "rel": 1594,
      "Ġqila": 1595,
      "ĠII": 1596,
      "gun": 1597,
      "Ġmaqsadida": 1598,
      "Ġ13": 1599,
      "Ġbayon": 1600,
      "Ġsar": 1601,
      "Ġvoqea": 1602,
      "ĠBir": 1603,
      "Ġmilliard": 1604,
      "Ġhamkorlik": 1605,
      "ĠAf": 1606,
      "Ġrossiya": 1607,
      "Ġdeyiladi": 1608,
      "yoti": 1609,
      "Ġyanada": 1610,
      "rishga": 1611,
      "Ġjumladan": 1612,
      "Ġarmiya": 1613,
      "Ġturadi": 1614,
      "Ġyetak": 1615,
      "dosh": 1616,
      "shadi": 1617,
      "ĠKiyev": 1618,
      "ĠsÃµnggi": 1619,
      "Ġboshi": 1620,
      "ĠMoskva": 1621,
      "uniy": 1622,
      "Ġnom": 1623,
      "Ġshahrida": 1624,
      "limi": 1625,
      "Ġiste": 1626,
      "Ġnazorat": 1627,
      "Ġshartnoma": 1628,
      "ĠPreziden": 1629,
      "Ġqismi": 1630,
      "tilmoqda": 1631,
      "Ġtor": 1632,
      "Ġkundu": 1633,
      "Ġberishi": 1634,
      "Ġhalok": 1635,
      "Ġmuva": 1636,
      "ĠMi": 1637,
      "Ġlekin": 1638,
      "ffa": 1639,
      "rif": 1640,
      "ĠUlar": 1641,
      "12": 1642,
      "ĠtÃµÇ§risidagi": 1643,
      "uriy": 1644,
      "lati": 1645,
      "mad": 1646,
      "Ġhuqu": 1647,
      "Ġiqtisodiy": 1648,
      "Ġtayin": 1649,
      "Ġfev": 1650,
      "Ġbaho": 1651,
      "Ġmaqsad": 1652,
      "Ġishga": 1653,
      "Ġfoizi": 1654,
      "Ġ25": 1655,
      "AT": 1656,
      "taqa": 1657,
      "inlash": 1658,
      "Ġhisoblanadi": 1659,
      "taxassis": 1660,
      "ĠkÃµproq": 1661,
      "Ġsentabr": 1662,
      "ĠEn": 1663,
      "Ġhal": 1664,
      "ĠSha": 1665,
      "Ġ100": 1666,
      "ĠÃµrgani": 1667,
      "kshi": 1668,
      "),": 1669,
      "sim": 1670,
      "boy": 1671,
      "Ġaytdi": 1672,
      "stitut": 1673,
      "dj": 1674,
      "mov": 1675,
      "mpi": 1676,
      "ne": 1677,
      "araf": 1678,
      "Ġegal": 1679,
      "Ġdavlatlar": 1680,
      "Ġyuri": 1681,
      "oq": 1682,
      "lana": 1683,
      "Ġ17": 1684,
      "Ġnavbat": 1685,
      "Ġmurojaat": 1686,
      "shma": 1687,
      "Ġtinch": 1688,
      "Ġmuvaffa": 1689,
      "Ġel": 1690,
      "ft": 1691,
      "ĠIttifoqi": 1692,
      "Ġtexno": 1693,
      "ĠbÃµlmagan": 1694,
      "Ġinter": 1695,
      "yingi": 1696,
      "lanuvchi": 1697,
      "hbat": 1698,
      "...+": 1699,
      "Ġozod": 1700,
      "ĠkÃµcha": 1701,
      "Ġoch": 1702,
      "Ġyash": 1703,
      "ton": 1704,
      "Ġyon": 1705,
      "Ġsotib": 1706,
      "Ġfaol": 1707,
      "ĠNi": 1708,
      "zib": 1709,
      "Ġket": 1710,
      "Ġzarur": 1711,
      "Ġmuzokara": 1712,
      "Ġtarki": 1713,
      "ĠÃµtdi": 1714,
      "Ġyevro": 1715,
      "Ġrai": 1716,
      "Ġhukumat": 1717,
      "Ġmux": 1718,
      "sin": 1719,
      "ĠQay": 1720,
      "ino": 1721,
      "ĠKor": 1722,
      "Ġnoyabr": 1723,
      "Ġqilinadi": 1724,
      "ida": 1725,
      "Ġista": 1726,
      "Ġorgan": 1727,
      "ĠDa": 1728,
      "ĠtuÇ§": 1729,
      "Ġope": 1730,
      "Ġjo": 1731,
      "Ġdekabr": 1732,
      "Ġinf": 1733,
      "olo": 1734,
      "chon": 1735,
      "nib": 1736,
      "ĠÃµtkazish": 1737,
      "valroq": 1738,
      "ritaniya": 1739,
      "nash": 1740,
      "ĠBiroq": 1741,
      "ĠUshbu": 1742,
      "xon": 1743,
      "Ġularni": 1744,
      "ĠbÃµlgani": 1745,
      "ĠSamarqand": 1746,
      "ĠYe": 1747,
      "ĠMe": 1748,
      "Ġboshlab": 1749,
      "Ġagentligi": 1750,
      "Ġxavfsizlik": 1751,
      "Ġstan": 1752,
      "Ġkuchlari": 1753,
      "Ġishla": 1754,
      "Ġnamo": 1755,
      "Ġsobiq": 1756,
      "Ġbelgilangan": 1757,
      "Ġturib": 1758,
      "Ġaytgan": 1759,
      "Ġichki": 1760,
      "Ġmaydon": 1761,
      "Ġshifo": 1762,
      "Ġiyul": 1763,
      "ĠÃµtkazilgan": 1764,
      "Ġvideo": 1765,
      "mal": 1766,
      "ĠQÃµ": 1767,
      "kov": 1768,
      "Ġjami": 1769,
      "lil": 1770,
      "Ġkeng": 1771,
      "oz": 1772,
      "von": 1773,
      "Ġtekshi": 1774,
      "mara": 1775,
      "Ġsamolyot": 1776,
      "Ġqator": 1777,
      "lardagi": 1778,
      "Ġtik": 1779,
      "ktyabr": 1780,
      "lek": 1781,
      "Ġnash": 1782,
      "Ġmart": 1783,
      "Ġpaytda": 1784,
      "Ġtaj": 1785,
      "ĠAgar": 1786,
      "oti": 1787,
      "tirilgan": 1788,
      "Ġport": 1789,
      "erge": 1790,
      "Ġmanba": 1791,
      "Ġtushun": 1792,
      "Ġqiy": 1793,
      "Ġekanini": 1794,
      "Ġjamoat": 1795,
      "fot": 1796,
      "Ġklu": 1797,
      "qam": 1798,
      "rt": 1799,
      "Ġkunduzi": 1800,
      "Ġbuyon": 1801,
      "Ġproku": 1802,
      "ĠIk": 1803,
      "ĠÃµrtasidagi": 1804,
      "Ġmintaqa": 1805,
      "ero": 1806,
      "Ġuniversi": 1807,
      "ATO": 1808,
      "Ġumumiy": 1809,
      "noat": 1810,
      "dr": 1811,
      "rid": 1812,
      "Ġyakun": 1813,
      "ĠoÇ§ir": 1814,
      "Ġimkoniyat": 1815,
      "ratura": 1816,
      "ĠÃµsha": 1817,
      "Ġsoliq": 1818,
      "Ġetiladi": 1819,
      "Ġst": 1820,
      "gust": 1821,
      "Ġsiyosiy": 1822,
      "modda": 1823,
      "riq": 1824,
      "Ġsharo": 1825,
      "Ġtabi": 1826,
      "kom": 1827,
      "urnali": 1828,
      "Ġmetr": 1829,
      "ban": 1830,
      "Ġquyi": 1831,
      "garlik": 1832,
      "Ġketgan": 1833,
      "ĠQora": 1834,
      "ĠDe": 1835,
      "Ġquv": 1836,
      "ĠkÃµplab": 1837,
      "Ġkompaniyasi": 1838,
      "ĠkÃµta": 1839,
      "ĠtÃµlov": 1840,
      "ĠbÃµy": 1841,
      "Ġjar": 1842,
      "shish": 1843,
      "ĠHu": 1844,
      "ĠBritaniya": 1845,
      "ktor": 1846,
      "Ġkasal": 1847,
      "ĠyÃµqo": 1848,
      "ĠPrezident": 1849,
      "chik": 1850,
      "Ġuchrashuv": 1851,
      "Ġmahalliy": 1852,
      "for": 1853,
      "Ġalohida": 1854,
      "Ġtergov": 1855,
      "Ġerish": 1856,
      "Ġinve": 1857,
      "tirdi": 1858,
      "Ġ0": 1859,
      "Ġqilishga": 1860,
      "Ġsababli": 1861,
      "Ġust": 1862,
      "ĠNATO": 1863,
      "Ġgol": 1864,
      "elen": 1865,
      "min": 1866,
      "Ġhaj": 1867,
      "Ġsuhbat": 1868,
      "mni": 1869,
      "Ġ24": 1870,
      "assa": 1871,
      "Ġtezlikda": 1872,
      "ĠFar": 1873,
      "ĠFa": 1874,
      "Ġyili": 1875,
      "ĠÇ§alaba": 1876,
      "Ġqiyin": 1877,
      "Ġsafar": 1878,
      "Ġchiqar": 1879,
      "Ġkuchli": 1880,
      "ĠMirziyo": 1881,
      "Ġxat": 1882,
      "im": 1883,
      "Ġcho": 1884,
      "Ġochiq": 1885,
      "rilmoqda": 1886,
      "Ġmuvo": 1887,
      "ĠQa": 1888,
      "Ġetildi": 1889,
      "enti": 1890,
      "Ġoktyabr": 1891,
      "Ġdire": 1892,
      "ĠMah": 1893,
      "nish": 1894,
      "Ġbalki": 1895,
      "disa": 1896,
      "zan": 1897,
      "Ġbudj": 1898,
      "Ġrus": 1899,
      "ĠEron": 1900,
      "ĠZelen": 1901,
      "Ġhali": 1902,
      "goh": 1903,
      "Ġpartiya": 1904,
      "Ġzarar": 1905,
      "loh": 1906,
      "Ġkirish": 1907,
      "Ġkengashi": 1908,
      "Ġjara": 1909,
      "Ġjahon": 1910,
      "Ġdan": 1911,
      "Ġxodimlari": 1912,
      "Ġsamara": 1913,
      "MT": 1914,
      "tuvchi": 1915,
      "Ġbozor": 1916,
      "Ġqishloq": 1917,
      "Ġfevral": 1918,
      "Ġkelishuv": 1919,
      "ĠZelenskiy": 1920,
      "Ġmutaxassis": 1921,
      "Ġoxi": 1922,
      "Ġetib": 1923,
      "kan": 1924,
      "dora": 1925,
      "Ġjarayo": 1926,
      "Ġraisi": 1927,
      "Ġkes": 1928,
      "Ġatrofi": 1929,
      "klar": 1930,
      "eya": 1931,
      "Ġorasida": 1932,
      "Ġyuz": 1933,
      "garchilik": 1934,
      "Ġtuga": 1935,
      "xat": 1936,
      "Ġtalaba": 1937,
      "Ġnarxi": 1938,
      "Ġsavol": 1939,
      "Ġshakl": 1940,
      "ĠyÃµnalishi": 1941,
      "Ġomma": 1942,
      "ĠHarorat": 1943,
      "ĠAr": 1944,
      "fat": 1945,
      "assasa": 1946,
      "gram": 1947,
      "ĠSo": 1948,
      "Ġgu": 1949,
      "Ġsaqlash": 1950,
      "Ġavgust": 1951,
      "Ġyoshli": 1952,
      "Ġoliy": 1953,
      "Ġtaqiq": 1954,
      "fer": 1955,
      "ytirish": 1956,
      "Ġkeldi": 1957,
      "pu": 1958,
      "Ġhisobi": 1959,
      "Ġshax": 1960,
      "Ġoli": 1961,
      "Ġtax": 1962,
      "Ġsiz": 1963,
      "Ġlavozi": 1964,
      "gina": 1965,
      "Ġmuassasa": 1966,
      "ĠShav": 1967,
      "ĠTÃµ": 1968,
      "Ġalma": 1969,
      "zu": 1970,
      "Ġnazar": 1971,
      "Ġiqtisodi": 1972,
      "ĠNe": 1973,
      "ĠXalq": 1974,
      "ĠkÃµrish": 1975,
      "Ġdarajada": 1976,
      "tlari": 1977,
      "Ġvaqtida": 1978,
      "Ġissiq": 1979,
      "ĠShavkat": 1980,
      "missiya": 1981,
      "Ġodamlar": 1982,
      "Ġkunda": 1983,
      "alb": 1984,
      "Ġimkoniya": 1985,
      "Ġkeskin": 1986,
      "ĠkÃµrsatish": 1987,
      "fiq": 1988,
      "Ġavi": 1989,
      "Ġtopi": 1990,
      "Ġendi": 1991,
      "Ġilk": 1992,
      "Ġchet": 1993,
      "Ġ50": 1994,
      "Ġjaro": 1995,
      "xir": 1996,
      "tik": 1997,
      "Ġobla": 1998,
      "ĠSu": 1999,
      "202": 2000,
      "Ġkutilma": 2001,
      "Ġyubori": 2002,
      "Ġchiqqan": 2003,
      "ĠsÃµra": 2004,
      "Ġmos": 2005,
      "Ġxona": 2006,
      "Ġtransport": 2007,
      "ĠkÃµrsatki": 2008,
      "Ġhokimi": 2009,
      "Ġrossiyalik": 2010,
      "Ġfaoliyat": 2011,
      "kidladi": 2012,
      "sil": 2013,
      "yti": 2014,
      "Ġmash": 2015,
      "ĠMirziyoyev": 2016,
      "Ġvakillari": 2017,
      "Ġizo": 2018,
      "Ġkar": 2019,
      "ĠdÃµ": 2020,
      "por": 2021,
      "tam": 2022,
      "Ġaprel": 2023,
      "Ġfikr": 2024,
      "onna": 2025,
      "nchi": 2026,
      "Ġesadi": 2027,
      "ĠAl": 2028,
      "Ġmehnat": 2029,
      "Ġsta": 2030,
      "Ġsaylov": 2031,
      "Ġyillarda": 2032,
      "Ç§ida": 2033,
      "ziga": 2034,
      "Ġchempi": 2035,
      "Ġkeyingi": 2036,
      "Ġjalb": 2037,
      "Ġge": 2038,
      "Ġidora": 2039,
      "Ġ21": 2040,
      "ĠFran": 2041,
      "Ġmuvaffaqi": 2042,
      "ĠBMT": 2043,
      "Ġolishi": 2044,
      "ĠAmerika": 2045,
      "qib": 2046,
      "urs": 2047,
      "ĠKÃµ": 2048,
      "Ġqurolli": 2049,
      "Ġhamma": 2050,
      "Ġoqibatida": 2051,
      "gandi": 2052,
      "sizlik": 2053,
      "van": 2054,
      "Ġara": 2055,
      "ĠRossiyaga": 2056,
      "umi": 2057,
      "ede": 2058,
      "Ġetishi": 2059,
      "Ġjarayon": 2060,
      "Ġqilmoqda": 2061,
      "ĠQayd": 2062,
      "ĠYangi": 2063,
      "Ġasosan": 2064,
      "ĠyÃµlga": 2065,
      "Ġboshladi": 2066,
      "ddi": 2067,
      "Ġbuni": 2068,
      "Ġqarori": 2069,
      "Ġjiddiy": 2070,
      "Ġbiroz": 2071,
      "Ġdey": 2072,
      "Ġkotibi": 2073,
      "Ġtexnologiya": 2074,
      "Ġmuvofiq": 2075,
      "Ġ22": 2076,
      "ĠyoÇ§in": 2077,
      "Ġora": 2078,
      "Ġqoida": 2079,
      "Ġrux": 2080,
      "Ġnatijasida": 2081,
      "Ġjurnali": 2082,
      "riba": 2083,
      "Ġtartibi": 2084,
      "rate": 2085,
      "biyot": 2086,
      "Ġkela": 2087,
      "ĠÃµzaro": 2088,
      "Ġpaydo": 2089,
      "me": 2090,
      "Ġovoz": 2091,
      "stik": 2092,
      "Ġbekor": 2093,
      "Ġbolalar": 2094,
      "tal": 2095,
      "ergetika": 2096,
      "Ġhaydov": 2097,
      "Ġyillik": 2098,
      "Ġquyidagi": 2099,
      "fon": 2100,
      "gungi": 2101,
      "ĠMen": 2102,
      "Ġmahalla": 2103,
      "Ġeva": 2104,
      "Ġfor": 2105,
      "jal": 2106,
      "Ġvaki": 2107,
      "Ġnamoyish": 2108,
      "ĠyoÇ§ingarchilik": 2109,
      "bekt": 2110,
      "lumotlar": 2111,
      "Ġbildirdi": 2112,
      "ĠHavo": 2113,
      "Ġmajbu": 2114,
      "ĠÇ§o": 2115,
      "gona": 2116,
      "Ġush": 2117,
      "ngil": 2118,
      "Ġprokuratura": 2119,
      "Ġeksper": 2120,
      "stitsiya": 2121,
      "Ġchunki": 2122,
      "Ġjoyi": 2123,
      "Ġtonna": 2124,
      "Ġuchra": 2125,
      "masligi": 2126,
      "zilma": 2127,
      "nes": 2128,
      "ĠKo": 2129,
      "maslik": 2130,
      "Ġxara": 2131,
      "Ġmuvaffaqiyat": 2132,
      "faat": 2133,
      ").": 2134,
      "ĠÃµzgarib": 2135,
      "Ġhududida": 2136,
      "zadi": 2137,
      "Ġteng": 2138,
      "larus": 2139,
      "Ġobekt": 2140,
      "Ġibo": 2141,
      "qaror": 2142,
      "Ġiyun": 2143,
      "Ġkodek": 2144,
      "Ġkomp": 2145,
      "ĠqÃµmitasi": 2146,
      "Ġostida": 2147,
      "Ġtumanida": 2148,
      "gach": 2149,
      "Ġbildi": 2150,
      "iyo": 2151,
      "ĠAvvalroq": 2152,
      "ĠMil": 2153,
      "Ġraqam": 2154,
      "Ġberiladi": 2155,
      "Ġvaqtda": 2156,
      "tining": 2157,
      "Ġishlash": 2158,
      "SS": 2159,
      "ĠxÃµjaligi": 2160,
      "ĠÃµtish": 2161,
      "bod": 2162,
      "ĠÃµtib": 2163,
      "mda": 2164,
      "Ġ23": 2165,
      "tÃµ": 2166,
      "Ġmanfaat": 2167,
      "ĠHar": 2168,
      "Ġyilga": 2169,
      "uli": 2170,
      "Ġancha": 2171,
      "Ġtajriba": 2172,
      "Ġloyihasi": 2173,
      "tob": 2174,
      "ĠqÃµshin": 2175,
      "Ġboshqarmasi": 2176,
      "Ġruxsat": 2177,
      "Ġqancha": 2178,
      "ĠSe": 2179,
      "Ġturgan": 2180,
      "ĠbÃµlmaydi": 2181,
      "ssa": 2182,
      "Ġsport": 2183,
      "chiligi": 2184,
      "yuk": 2185,
      "lumotlariga": 2186,
      "Ç§ona": 2187,
      "tayotgan": 2188,
      "Ġhuquqi": 2189,
      "ĠBay": 2190,
      "Ġyarim": 2191,
      "Ġaynan": 2192,
      "ĠRespublikasi": 2193,
      "vir": 2194,
      "ĠÃķzbekistonning": 2195,
      "Ġboshlan": 2196,
      "Ġtabiiy": 2197,
      "Ġneft": 2198,
      "Ġsiyosat": 2199,
      "ĠÃµzining": 2200,
      "ab": 2201,
      "ĠLi": 2202,
      "ĠChunki": 2203,
      "ĠrÃµyxat": 2204,
      "ĠkÃµrsatkich": 2205,
      "Ġvakili": 2206,
      "10": 2207,
      "ĠbÃµylab": 2208,
      "Ġota": 2209,
      "ĠÃµn": 2210,
      "ĠÃµzini": 2211,
      "Ġularga": 2212,
      "Ġmajbur": 2213,
      "Ġavval": 2214,
      "Ġmazkur": 2215,
      "ĠÇ¦a": 2216,
      "ĠsoÇ§": 2217,
      "sga": 2218,
      "ĠqÃµyish": 2219,
      "Ç§li": 2220,
      "yatida": 2221,
      "Ġyur": 2222,
      "qdan": 2223,
      "plo": 2224,
      "ĠShamol": 2225,
      "uk": 2226,
      "mizda": 2227,
      "Ġmada": 2228,
      "shon": 2229,
      "Ġisti": 2230,
      "Ġmustah": 2231,
      "Ġqurilish": 2232,
      "Ġbit": 2233,
      "sla": 2234,
      "ĠTash": 2235,
      "Ãµr": 2236,
      "ner": 2237,
      "Ġhodisa": 2238,
      "mona": 2239,
      "Ġlozim": 2240,
      "rima": 2241,
      "Ġguruhi": 2242,
      "qiqa": 2243,
      "Ġusti": 2244,
      "labki": 2245,
      "ĠVazir": 2246,
      "ĠJi": 2247,
      "Ġyuzaga": 2248,
      "mga": 2249,
      "Ġkunlari": 2250,
      "ĠÃµziga": 2251,
      "tishicha": 2252,
      "Ġus": 2253,
      "dqiq": 2254,
      "ĠShundan": 2255,
      "Ġishonch": 2256,
      "qonuniy": 2257,
      "Ġxorijiy": 2258,
      "Ġoperatsiya": 2259,
      "Ġli": 2260,
      "bal": 2261,
      "Ç§oni": 2262,
      "katsiya": 2263,
      "Ġsho": 2264,
      "Ġekani": 2265,
      "Ġturi": 2266,
      "Ġyetib": 2267,
      "Ġdavlatlari": 2268,
      "ĠKoreya": 2269,
      "lanmoqda": 2270,
      "Ġmustaqil": 2271,
      "ensiya": 2272,
      "ĠVladi": 2273,
      "sak": 2274,
      "ĠUkrainadagi": 2275,
      "tira": 2276,
      "ovqat": 2277,
      "Ġamali": 2278,
      "Ġuyu": 2279,
      "Ġyubor": 2280,
      "Ġbesh": 2281,
      "Ġdirektori": 2282,
      "ĠÇ¦arb": 2283,
      "Ġizoh": 2284,
      "ĠboshliÇ§i": 2285,
      "puta": 2286,
      "Ġeshi": 2287,
      "ĠbÃµla": 2288,
      "stika": 2289,
      "ror": 2290,
      "shqa": 2291,
      "Ç§on": 2292,
      "Ç§izi": 2293,
      "Ġpasa": 2294,
      "landiya": 2295,
      "Ġhuk": 2296,
      "Ġ199": 2297,
      "Ġyaku": 2298,
      "Ç§iziston": 2299,
      "Ġishtiroki": 2300,
      "Ġmodda": 2301,
      "ĠFransiya": 2302,
      "mer": 2303,
      "Ġtarkibi": 2304,
      "Ġkechi": 2305,
      "uncha": 2306,
      "ĠDon": 2307,
      "orat": 2308,
      "lanma": 2309,
      "ziya": 2310,
      "dlar": 2311,
      "Ġstrate": 2312,
      "Ġetilishicha": 2313,
      "ĠyÃµli": 2314,
      "Ġjarima": 2315,
      "Ġqim": 2316,
      "Ġmaydo": 2317,
      "Ġtexnika": 2318,
      "ĠIIB": 2319,
      "ĠtuÇ§ilgan": 2320,
      "Ġbaja": 2321,
      "ber": 2322,
      "Ġfutbolchi": 2323,
      "Ġqiz": 2324,
      "ĠkÃµri": 2325,
      "xira": 2326,
      "ganda": 2327,
      "Ġaero": 2328,
      "Ġinvestitsiya": 2329,
      "Ġpoytax": 2330,
      "ĠShi": 2331,
      "Ġerkin": 2332,
      "ĠPol": 2333,
      "Ġyozi": 2334,
      "ĠOliy": 2335,
      "Ġijro": 2336,
      "moliy": 2337,
      "Ġxususiy": 2338,
      "ĠBelarus": 2339,
      "ĠUn": 2340,
      "ĠqÃµyilgan": 2341,
      "dqiqot": 2342,
      "Ġborib": 2343,
      "ĠtÃµrt": 2344,
      "ĠÃķzbekistonga": 2345,
      "irÇ§iziston": 2346,
      "zarboy": 2347,
      "shini": 2348,
      "lmagan": 2349,
      "30": 2350,
      "stitutsiya": 2351,
      "Ġqizi": 2352,
      "ster": 2353,
      "Ġdastur": 2354,
      "ĠVladimir": 2355,
      "Ġkamay": 2356,
      "Ġfarzan": 2357,
      "Ġmul": 2358,
      "ĠShar": 2359,
      "rati": 2360,
      "ĠtÃµq": 2361,
      "Ġyubo": 2362,
      "AS": 2363,
      "Ġdaro": 2364,
      "Ġeksport": 2365,
      "Ġmustahkam": 2366,
      "ĠÃµtkazil": 2367,
      "Ġbozo": 2368,
      "Ġpoli": 2369,
      "Ġjurnalist": 2370,
      "krain": 2371,
      "Ġbera": 2372,
      "Ġxarajat": 2373,
      "Ġsharoit": 2374,
      "monaviy": 2375,
      "mmi": 2376,
      "ĠQu": 2377,
      "ĠKon": 2378,
      "Ġnoqonuniy": 2379,
      "Ġiborat": 2380,
      "Ġfaoliyatini": 2381,
      "Ġqiluvchi": 2382,
      "ĠZa": 2383,
      "likdan": 2384,
      "Ġbosqich": 2385,
      "ts": 2386,
      "Ġtanqi": 2387,
      "ĠÃµquv": 2388,
      "Ġ27": 2389,
      "Ġzaxira": 2390,
      "lashdi": 2391,
      "Ç§ul": 2392,
      "Ġstansiya": 2393,
      "Ġavva": 2394,
      "ĠKeyin": 2395,
      "ĠÃµtadi": 2396,
      "metr": 2397,
      "Ġkamida": 2398,
      "ĠGa": 2399,
      "Ġqolish": 2400,
      "Ġmarkaz": 2401,
