{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[START]": 2,
      "[END]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "£": 96,
      "¦": 97,
      "§": 98,
      "«": 99,
      "¬": 100,
      "°": 101,
      "±": 102,
      "µ": 103,
      "»": 104,
      "½": 105,
      "Â": 106,
      "Ã": 107,
      "Ç": 108,
      "â": 109,
      "Ċ": 110,
      "Ġ": 111,
      "Ĥ": 112,
      "Ħ": 113,
      "ķ": 114,
      "ĸ": 115,
      "la": 116,
      "sh": 117,
      "da": 118,
      "ga": 119,
      "ni": 120,
      "ri": 121,
      "li": 122,
      "Ġb": 123,
      "Ãµ": 124,
      "ti": 125,
      "di": 126,
      "ch": 127,
      "ma": 128,
      "Ġt": 129,
      "si": 130,
      "Ġk": 131,
      "lar": 132,
      "ar": 133,
      "Ġq": 134,
      "ya": 135,
      "ng": 136,
      "ra": 137,
      "gan": 138,
      "Ġh": 139,
      "on": 140,
      "va": 141,
      "Ġy": 142,
      "Ġo": 143,
      "il": 144,
      "lari": 145,
      "shi": 146,
      "ning": 147,
      "gi": 148,
      "Ġa": 149,
      "Ġs": 150,
      "Ġva": 151,
      "ta": 152,
      "Ġu": 153,
      "Ġm": 154,
      "Ġe": 155,
      "in": 156,
      "or": 157,
      "dan": 158,
      "Ġta": 159,
      "chi": 160,
      "zi": 161,
      "un": 162,
      "Ġma": 163,
      "ĠÃµ": 164,
      "at": 165,
      "Ġi": 166,
      "mo": 167,
      "lan": 168,
      "mi": 169,
      "Ġbi": 170,
      "ĠbÃµ": 171,
      "lik": 172,
      "Ġha": 173,
      "ki": 174,
      "cha": 175,
      "sa": 176,
      "Ç§": 177,
      "ro": 178,
      "ka": 179,
      "na": 180,
      "de": 181,
      "er": 182,
      "Ġke": 183,
      "Ġj": 184,
      "Ġqi": 185,
      "Ġbo": 186,
      "yo": 187,
      "qi": 188,
      "lo": 189,
      "ĠB": 190,
      "Ġmu": 191,
      "Ġx": 192,
      "siya": 193,
      "st": 194,
      "Ġf": 195,
      "ĠS": 196,
      "ĠkÃµ": 197,
      "qa": 198,
      "lgan": 199,
      "dagi": 200,
      "Ġp": 201,
      "yi": 202,
      "Ġsh": 203,
      "Ġda": 204,
      "vo": 205,
      "ĠA": 206,
      "bi": 207,
      "rish": 208,
      "ur": 209,
      "Ġ\"": 210,
      "Ġham": 211,
      "ladi": 212,
      "ĠM": 213,
      "lash": 214,
      "ba": 215,
      "en": 216,
      "Ġya": 217,
      "Ġuch": 218,
      "ay": 219,
      "Ġbilan": 220,
      "uv": 221,
      "an": 222,
      "ĠU": 223,
      "Ġ2": 224,
      "Ġde": 225,
      "Ġ1": 226,
      "Ġqili": 227,
      "do": 228,
      "Ġtu": 229,
      "ligi": 230,
      "Ġish": 231,
      "re": 232,
      "Ġbu": 233,
      "Ġyil": 234,
      "gani": 235,
      "Ġku": 236,
      "ĠT": 237,
      "ĠR": 238,
      "Ġbe": 239,
      "os": 240,
      "ara": 241,
      "Ġuchun": 242,
      "Ġ-": 243,
      "ĠqÃµ": 244,
      "al": 245,
      "lab": 246,
      "ldi": 247,
      "Ġbosh": 248,
      "Ġso": 249,
      "so": 250,
      "larni": 251,
      "ek": 252,
      "lat": 253,
      "Ġyo": 254,
      "zo": 255,
      "Ġn": 256,
      "ston": 257,
      "lib": 258,
      "Ġhu": 259,
      "ĠK": 260,
      "Ġsa": 261,
      "Ġto": 262,
      "iz": 263,
      "oy": 264,
      "ĠtÃµ": 265,
      "tgan": 266,
      "ja": 267,
      "Ġra": 268,
      "aro": 269,
      "lishi": 270,
      "moq": 271,
      "Ãķ": 272,
      "za": 273,
      "yat": 274,
      "Ġbir": 275,
      "et": 276,
      "ol": 277,
      "lu": 278,
      "Ç§i": 279,
      "ĠSh": 280,
      "tish": 281,
      "ĠY": 282,
      "Ġna": 283,
      "ĠyÃµ": 284,
      "vi": 285,
      "Ġja": 286,
      "sida": 287,
      "Ġchi": 288,
      "Ġtash": 289,
      "ul": 290,
      "ĠI": 291,
      "lish": 292,
      "larga": 293,
      "ot": 294,
      "ĠÃķ": 295,
      "Ġay": 296,
      "Ġqil": 297,
      "Ġki": 298,
      "Ġyu": 299,
      "fa": 300,
      "Ġ20": 301,
      "zb": 302,
      "ĠQ": 303,
      "ona": 304,
      "ev": 305,
      "larini": 306,
      "kin": 307,
      "ori": 308,
      "miz": 309,
      "ossiya": 310,
      "ah": 311,
      "kat": 312,
      "Ġte": 313,
      "ĠRossiya": 314,
      "moqda": 315,
      "rat": 316,
      "larning": 317,
      "Ġch": 318,
      "kra": 319,
      "kiston": 320,
      "ĠsÃµ": 321,
      "ydi": 322,
      "tib": 323,
      "lma": 324,
      "Ġho": 325,
      "ĠBu": 326,
      "ĠH": 327,
      "Ġxa": 328,
      "rib": 329,
      "oli": 330,
      "du": 331,
      "ina": 332,
      "zbe": 333,
      "Ġdav": 334,
      "Ġ(": 335,
      "niya": 336,
      "ĠÃµz": 337,
      "om": 338,
      "zbekiston": 339,
      "ov": 340,
      "Ġqa": 341,
      "ha": 342,
      "Ġqo": 343,
      "us": 344,
      "ĠP": 345,
      "larda": 346,
      "pa": 347,
      "ĠO": 348,
      "Ġvazi": 349,
      "ĠbÃµlgan": 350,
      "sti": 351,
      "kraina": 352,
      "Ġka": 353,
      "ĠbÃµyi": 354,
      "ngi": 355,
      "langan": 356,
      "ĠbÃµyicha": 357,
      "siz": 358,
      "ĠÃķzbekiston": 359,
      "Ġqu": 360,
      "lani": 361,
      "man": 362,
      "lariga": 363,
      "ĠN": 364,
      "ir": 365,
      "ĠÃµt": 366,
      "ent": 367,
      "tirish": 368,
      "Ġor": 369,
      "ĠUkraina": 370,
      "Ġin": 371,
      "ĠD": 372,
      "Ġti": 373,
      "uq": 374,
      "ĠX": 375,
      "Ġhi": 376,
      "uvchi": 377,
      "Ġtar": 378,
      "Ġmi": 379,
      "yin": 380,
      "rin": 381,
      "tida": 382,
      "um": 383,
      "Ġdavlat": 384,
      "Ġsi": 385,
      "kazi": 386,
      "Ġqilish": 387,
      "mat": 388,
      "iy": 389,
      "yot": 390,
      "ko": 391,
      "sp": 392,
      "Ġg": 393,
      "Ġre": 394,
      "Ġmum": 395,
      "kil": 396,
      "Ġmumkin": 397,
      "biy": 398,
      "mas": 399,
      "ĠÃµr": 400,
      "Â»": 401,
      "ĠJ": 402,
      "Â«": 403,
      "kor": 404,
      "ĠÂ«": 405,
      "rak": 406,
      "Ġhar": 407,
      "Ġber": 408,
      "adi": 409,
      "ĠkÃµra": 410,
      "to": 411,
      "day": 412,
      "bar": 413,
      "bu": 414,
      "Ġhaqi": 415,
      "moni": 416,
      "ĠF": 417,
      "Ġkuni": 418,
      "Ġdo": 419,
      "ĠG": 420,
      "Ġshu": 421,
      "den": 422,
      "Ġsu": 423,
      "dir": 424,
      "ru": 425,
      "roq": 426,
      "yotgan": 427,
      "Ġfa": 428,
      "yati": 429,
      "Ġ3": 430,
      "hi": 431,
      "lga": 432,
      "Ġ202": 433,
      "osh": 434,
      "Ġqar": 435,
      "Ġeti": 436,
      "no": 437,
      "Ġbor": 438,
      "ĠkÃµp": 439,
      "Ġqay": 440,
      "Ġesa": 441,
      "dam": 442,
      "ĠMa": 443,
      "liy": 444,
      "bo": 445,
      "ĠV": 446,
      "ĠE": 447,
      "zar": 448,
      "el": 449,
      "fi": 450,
      "bat": 451,
      "gar": 452,
      "sini": 453,
      "Ġtomoni": 454,
      "rilgan": 455,
      "mon": 456,
      "radi": 457,
      "Ġav": 458,
      "Ġqilin": 459,
      "Ġv": 460,
      "ĠkÃµr": 461,
      "Ġim": 462,
      "Ġga": 463,
      "lov": 464,
      "ĠL": 465,
      "siga": 466,
      "ziden": 467,
      "Ġtashkil": 468,
      "ilo": 469,
      "Ġshah": 470,
      "Ġoshi": 471,
      "Ġkun": 472,
      "reziden": 473,
      "Ġdeb": 474,
      "dda": 475,
      "ku": 476,
      "lardan": 477,
      "dek": 478,
      "liq": 479,
      "Ġkerak": 480,
      "00": 481,
      "sha": 482,
      "Ġama": 483,
      "Ġolib": 484,
      "Ġmar": 485,
      "'m": 486,
      "ort": 487,
      "ekt": 488,
      "Ġtomonidan": 489,
      "Ç§ri": 490,
      "Ġik": 491,
      "mmo": 492,
      "dim": 493,
      "Ġba": 494,
      "Ġni": 495,
      "br": 496,
      "ut": 497,
      "ino": 498,
      "Ġhudu": 499,
      "pi": 500,
      "lin": 501,
      "siy": 502,
      "miy": 503,
      "Ġjoy": 504,
      "qar": 505,
      "larida": 506,
      "zil": 507,
      "lim": 508,
      "Ġhiso": 509,
      "Ġdara": 510,
      "Ġsha": 511,
      "Ġtur": 512,
      "\",": 513,
      "ĠShu": 514,
      "Ġdavo": 515,
      "mla": 516,
      "ĠbÃµl": 517,
      "ran": 518,
      "tan": 519,
      "Ġhaqida": 520,
      "mida": 521,
      "Sh": 522,
      "tir": 523,
      "tadi": 524,
      "fo": 525,
      "lumo": 526,
      "Ġbar": 527,
      "Ġmil": 528,
      "ligini": 529,
      "Ġxiz": 530,
      "chilik": 531,
      "rishi": 532,
      "ĠÃµzi": 533,
      "Ġ5": 534,
      "Ġboshqa": 535,
      "qat": 536,
      "ĠbÃµlib": 537,
      "Ġfo": 538,
      "Ġoldi": 539,
      "evro": 540,
      "Ġmah": 541,
      "ĠbÃµladi": 542,
      "Ġqildi": 543,
      "tilgan": 544,
      "Ġqan": 545,
      "Ġyi": 546,
      "Ġvilo": 547,
      "Ġdaraja": 548,
      "Ġedi": 549,
      "mati": 550,
      "dor": 551,
      "ganini": 552,
      "Ġye": 553,
      "xona": 554,
      "ĠC": 555,
      "Ġpreziden": 556,
      "Ġvaq": 557,
      "Ġme": 558,
      "Ġno": 559,
      "Ġ4": 560,
      "ĠtÃµÇ§ri": 561,
      "zir": 562,
      "mani": 563,
      "qin": 564,
      "nga": 565,
      "lumot": 566,
      "Ġyangi": 567,
      "lum": 568,
      "diy": 569,
      "Ġharbiy": 570,
      "Ġmamla": 571,
      "Ġega": 572,
      "kent": 573,
      "Ġhuj": 574,
      "Ġyilda": 575,
      "yap": 576,
      "Ġxabar": 577,
      "Ġkom": 578,
      "viy": 579,
      "ron": 580,
      "xs": 581,
      "Ġd": 582,
      "Ġyet": 583,
      "Ġming": 584,
      "Ġlo": 585,
      "ĠyÃµq": 586,
      "Ġaso": 587,
      "Ġvazir": 588,
      "Ġrah": 589,
      "dar": 590,
      "it": 591,
      "av": 592,
      "mu": 593,
      "eri": 594,
      "landi": 595,
      "paniya": 596,
      "QSh": 597,
      "oshkent": 598,
      "Ġolish": 599,
      "ora": 600,
      "oyda": 601,
      "Ġxo": 602,
      "Ġhara": 603,
      "larining": 604,
      "rida": 605,
      "niq": 606,
      "Ġhisob": 607,
      "ĠAQSh": 608,
      "gacha": 609,
      "Ġet": 610,
      "alq": 611,
      "Ġikki": 612,
      "ub": 613,
      "Ġmamlakat": 614,
      "unday": 615,
      "Ġfoyda": 616,
      "Ġqarshi": 617,
      "Ġ7": 618,
      "yu": 619,
      "Ġzar": 620,
      "ĠToshkent": 621,
      "sining": 622,
      "bir": 623,
      "lanadi": 624,
      "tin": 625,
      "sidagi": 626,
      "Ġemas": 627,
      "Ġchiqa": 628,
      "yor": 629,
      "sta": 630,
      "Ġne": 631,
      "giya": 632,
      "xi": 633,
      "Ġyoki": 634,
      "Ġqilgan": 635,
      "ulo": 636,
      "bor": 637,
      "uri": 638,
      "bari": 639,
      "Ġchiqi": 640,
      "ĠYa": 641,
      "Ġyana": 642,
      "Ġqis": 643,
      "tsiya": 644,
      "Ġeng": 645,
      "var": 646,
      "Ġberi": 647,
      "Ġyor": 648,
      "le": 649,
      "lay": 650,
      "Ġishlab": 651,
      "ĠSa": 652,
      "lon": 653,
      "Ġqat": 654,
      "kt": 655,
      "ĠyÃµl": 656,
      "Ġberish": 657,
      "lagan": 658,
      "Ġnar": 659,
      "far": 660,
      "ningdek": 661,
      "ĠYevro": 662,
      "Ġko": 663,
      "ĠbÃµlishi": 664,
      "Ġel": 665,
      "yapti": 666,
      "Ġtan": 667,
      "tini": 668,
      "son": 669,
      "ho": 670,
      "Ġshar": 671,
      "Ġ6": 672,
      "Ġkuch": 673,
      "shbu": 674,
      "Ġvo": 675,
      "ĠqÃµshi": 676,
      "Ġharakat": 677,
      "sat": 678,
      "es": 679,
      "Ġhamda": 680,
      "Ġuning": 681,
      "Ġmo": 682,
      "lashi": 683,
      "Ġtizi": 684,
      "Ġorqa": 685,
      "Ġmaq": 686,
      "yiha": 687,
      "Ġsaba": 688,
      "Ġamalga": 689,
      "bul": 690,
      "Ġbiz": 691,
      "Ġdol": 692,
      "ĠÃµrta": 693,
      "Ġqara": 694,
      "undan": 695,
      "ud": 696,
      "uqaro": 697,
      "as": 698,
      "laridan": 699,
      "ĠbÃµldi": 700,
      "layotgan": 701,
      "ĠqÃµl": 702,
      "ji": 703,
      "Ġml": 704,
      "Ġyer": 705,
      "dbir": 706,
      "atta": 707,
      "Ġah": 708,
      "Ġeka": 709,
      "..": 710,
      "masi": 711,
      "Ġmilli": 712,
      "Ġchiq": 713,
      "Ġbarcha": 714,
      "erg": 715,
      "Ġas": 716,
      "Ġjamo": 717,
      "Ġholat": 718,
      "Ġfoiz": 719,
      "lanish": 720,
      "Ġaniq": 721,
      "Ġxav": 722,
      "qti": 723,
      "san": 724,
      "Ġorqali": 725,
      "Ġqon": 726,
      "mol": 727,
      "Ġtush": 728,
      "ĠÃµtka": 729,
      "rol": 730,
      "Ġsabab": 731,
      "rinchi": 732,
      "niy": 733,
      "Ġfuqaro": 734,
      "ĠsÃµng": 735,
      "te": 736,
      "rim": 737,
      "Ġdi": 738,
      "Ġkeyin": 739,
      "Ġmasa": 740,
      "Ġloyiha": 741,
      "Ġtez": 742,
      "Ġij": 743,
      "ĠÇ§": 744,
      "ĠbÃµlma": 745,
      "lgi": 746,
      "tiga": 747,
      "Ġr": 748,
      "Ġetish": 749,
      "Ġtak": 750,
      "Ġpay": 751,
      "ekin": 752,
      "magan": 753,
      "Ġoyi": 754,
      "Ġkompaniya": 755,
      "ilgan": 756,
      "Ġrahbari": 757,
      "Ġxizmat": 758,
      "ĠYevropa": 759,
      "Ġ19": 760,
      "lika": 761,
      "xta": 762,
      "Ġuru": 763,
      "gu": 764,
      "Ġqilingan": 765,
      "vat": 766,
      "Ġmav": 767,
      "Ġman": 768,
      "Ġqanday": 769,
      "Ġxalq": 770,
      "Ġkatta": 771,
      "Ġkiri": 772,
      "ĠZ": 773,
      "lanishi": 774,
      "Ġshahar": 775,
      "Ġavto": 776,
      "ublika": 777,
      "spublika": 778,
      "ĠsÃµm": 779,
      "Ġkel": 780,
      "Ġpa": 781,
      "ĠCh": 782,
      "ngiz": 783,
      "sidan": 784,
      "ĠbÃµlsa": 785,
      "ĠÃµrin": 786,
      "lashti": 787,
      "Ġvazirligi": 788,
      "Ġmay": 789,
      "Ġtop": 790,
      "Ġtay": 791,
      "qtiso": 792,
      "likda": 793,
      "Ġolin": 794,
      "Ġxavf": 795,
      "Ġqabul": 796,
      "Ġtayyor": 797,
      "Ġyordam": 798,
      "tishi": 799,
      "ve": 800,
      "Ġen": 801,
      "lashtirish": 802,
      "ĠÃµtkazi": 803,
      "Ġri": 804,
      "),": 805,
      "tda": 806,
      "tiro": 807,
      "Ġche": 808,
      "tiq": 809,
      "jat": 810,
      "laydi": 811,
      "Ġuni": 812,
      "Ġaholi": 813,
      "ĠTa": 814,
      "Ġmasala": 815,
      "kid": 816,
      "may": 817,
      "Ġbil": 818,
      "Ġyosh": 819,
      "Ġpro": 820,
      "Ġza": 821,
      "Ġhuq": 822,
      "rasida": 823,
      "rash": 824,
      "Ġ8": 825,
      "chilar": 826,
      "ank": 827,
      "ĠboÇ§": 828,
      "uz": 829,
      "Ġhudud": 830,
      "Ġdedi": 831,
      "ĠkÃµrsa": 832,
      "Ġcha": 833,
      "uda": 834,
      "Ġbelgi": 835,
      "Ġmun": 836,
      "don": 837,
      "Ġyax": 838,
      "ĠIs": 839,
      "Ġtaq": 840,
      "Ġishtiro": 841,
      "Ġfaoli": 842,
      "tija": 843,
      "Ġmaqsa": 844,
      "ĠRe": 845,
      "maydi": 846,
      "Ġbiri": 847,
      "Ġ2022": 848,
      "Ġprezidenti": 849,
      "Ġberdi": 850,
      "ke": 851,
      "mir": 852,
      "Ġpar": 853,
      "Ġdoi": 854,
      "ĠNa": 855,
      "Ġbirinchi": 856,
      "Ġji": 857,
      "nini": 858,
      "Ġsifa": 859,
      "Ġis": 860,
      "til": 861,
      "Ġshi": 862,
      "liklar": 863,
      "Ġyaqin": 864,
      "Ġil": 865,
      "Ġimko": 866,
      "Ġar": 867,
      "Ġalo": 868,
      "Ġhamkor": 869,
      "Ġtumani": 870,
      "Ġgaz": 871,
      "ĠyÃµna": 872,
      "Ġjavo": 873,
      "Ġras": 874,
      "Ġhoki": 875,
      "ech": 876,
      "Ġodam": 877,
      "Ġyuq": 878,
      "oriy": 879,
      "tab": 880,
      "Ġoy": 881,
      "Ġyaxshi": 882,
      "ĠHa": 883,
      "Ġqilib": 884,
      "yish": 885,
      "nishi": 886,
      "Ġsoha": 887,
      "tdi": 888,
      "quv": 889,
      "Ġ10": 890,
      "Ġdavom": 891,
      "Ġelekt": 892,
      "Ġviloyati": 893,
      "lif": 894,
      "Ġuy": 895,
      "timo": 896,
      "ver": 897,
      "Ġnafar": 898,
      "Ġqiladi": 899,
      "bil": 900,
      "Ġolgan": 901,
      "Ġyuqori": 902,
      "ssiya": 903,
      "Ġqonun": 904,
      "Ġushbu": 905,
      "ĠsÃµz": 906,
      "Ġbola": 907,
      "qan": 908,
      "nida": 909,
      "Ġob": 910,
      "Ġrivo": 911,
      "unyo": 912,
      "val": 913,
      "ter": 914,
      "mar": 915,
      "ey": 916,
      "uru": 917,
      "Ġqayta": 918,
      "Ġkishi": 919,
      "Ġurush": 920,
      "Ġfi": 921,
      "ĠQo": 922,
      "mini": 923,
      "Ġhaq": 924,
      "Ġsay": 925,
      "Ġkor": 926,
      "Ġek": 927,
      "Ġmaj": 928,
      "ĠqÃµy": 929,
      "ulot": 930,
      "Ġsiyo": 931,
      "Ġtex": 932,
      "Ġtadbir": 933,
      "go": 934,
      "Ġjuda": 935,
      "inoyat": 936,
      "hat": 937,
      "rik": 938,
      "Ġjamoa": 939,
      "Ġmuno": 940,
      "lantirish": 941,
      "ĠÃµtgan": 942,
      "20": 943,
      "riladi": 944,
      "loq": 945,
      "Ġkon": 946,
      "Ġular": 947,
      "ratsiya": 948,
      "ĠTur": 949,
      "Ġmak": 950,
      "moya": 951,
      "Ġhuku": 952,
      "Ġrivoj": 953,
      "Ġnatija": 954,
      "lashgan": 955,
      "Ġsuv": 956,
      "ĠÃµqi": 957,
      "sport": 958,
      "Ġshaxs": 959,
      "ĠÃµyin": 960,
      "sk": 961,
      "tasi": 962,
      "Ġshart": 963,
      "ĠHo": 964,
      "Ġ9": 965,
      "yotgani": 966,
      "shan": 967,
      "Ġtashqa": 968,
      "mcha": 969,
      "Ġreja": 970,
      "Ġun": 971,
      "yabr": 972,
      "Ġishlar": 973,
      "dida": 974,
      "ĠMu": 975,
      "Ġhozir": 976,
      "Ġxalqaro": 977,
      "Ġak": 978,
      "Ġsifatida": 979,
      "ril": 980,
      "riga": 981,
      "Ġtas": 982,
      "tti": 983,
      "Ġqurol": 984,
      "Ġdavomida": 985,
      "Ġtalab": 986,
      "Ġichi": 987,
      "Ç¦": 988,
      "Ġnis": 989,
      "noma": 990,
      "chisi": 991,
      "Ġbirga": 992,
      "Ġetgan": 993,
      "lida": 994,
      "Ġiqtiso": 995,
      "Ġyuza": 996,
      "oni": 997,
      "faa": 998,
      "Ġolma": 999,
      "Ġro": 1000,
      "Ãµy": 1001,
      "Ġnisba": 1002,
      "Ġsaq": 1003,
      "ĠkÃµrsat": 1004,
      "Ġdast": 1005,
      "ĠMar": 1006,
      "Ġasosiy": 1007,
      "itoy": 1008,
      "Ġvaziyat": 1009,
      "Ġ201": 1010,
      "Ġsud": 1011,
      "Ġtushi": 1012,
      "Ġxavfsiz": 1013,
      "'t": 1014,
      "zilgan": 1015,
      "Ġbergan": 1016,
      "Ġboshqar": 1017,
      "sari": 1018,
      "Ġjavob": 1019,
      "ski": 1020,
      "jon": 1021,
      "Ġyetkazi": 1022,
      "Ġrasmiy": 1023,
      "Ġvaziri": 1024,
      "Ġguru": 1025,
      "Ç§iston": 1026,
      "Ġnisbatan": 1027,
      "dofaa": 1028,
      "likni": 1029,
      "usu": 1030,
      "tax": 1031,
      "rilishi": 1032,
      "Ġoshirish": 1033,
      "Ġmahs": 1034,
      "ayon": 1035,
      "Ġbuy": 1036,
      "shga": 1037,
      "Ġol": 1038,
      "laba": 1039,
      "Ġdegan": 1040,
      "ral": 1041,
      "Ġtashqari": 1042,
      "Ġmillion": 1043,
      "Ġpul": 1044,
      "ĠÇ¦": 1045,
      "Ġmunosa": 1046,
      "Ġ15": 1047,
      "ttifo": 1048,
      "riy": 1049,
      "Ġxodim": 1050,
      "ĠtÃµxta": 1051,
      "Ġhujum": 1052,
      "Ġortiq": 1053,
      "Ġkenga": 1054,
      "Ġhech": 1055,
      "Ġmua": 1056,
      "po": 1057,
      "liga": 1058,
      "bol": 1059,
      "Ġprezident": 1060,
      "Ġhol": 1061,
      "Ġyara": 1062,
      "Ġmln": 1063,
      "Ġmuho": 1064,
      "Ġmuhi": 1065,
      "Ġkam": 1066,
      "lam": 1067,
      "rini": 1068,
      "shda": 1069,
      "Ġmudda": 1070,
      "ĠBi": 1071,
      "liya": 1072,
      "Ġiy": 1073,
      "Ãµl": 1074,
      "Ç§ir": 1075,
      "rd": 1076,
      "pe": 1077,
      "Ġishtirok": 1078,
      "Ġqilindi": 1079,
      "Ġkelib": 1080,
      "Ġjoriy": 1081,
      "lanib": 1082,
      "Ġoi": 1083,
      "ĠVa": 1084,
      "Ġmas": 1085,
      "zim": 1086,
      "Ġtran": 1087,
      "oro": 1088,
      "erma": 1089,
      "Ġshuningdek": 1090,
      "Ġmiq": 1091,
      "ĠXitoy": 1092,
      "Ġoqi": 1093,
      "Ġxizmati": 1094,
      "Ġer": 1095,
      "Ġmahsulot": 1096,
      "Ġqaror": 1097,
      "Ġochi": 1098,
      "Ġmarkazi": 1099,
      "Ġan": 1100,
      "likka": 1101,
      "zod": 1102,
      "ĠÃµzga": 1103,
      "Ġmuammo": 1104,
      "Ġetilgan": 1105,
      "Ġag": 1106,
      "nadi": 1107,
      "Ġtomon": 1108,
      "Ġtaklif": 1109,
      "ĠrÃµy": 1110,
      "Ġkelish": 1111,
      "Ġkelgan": 1112,
      "Ġvaqt": 1113,
      "Ġchora": 1114,
      "Ġfaqat": 1115,
      "uvi": 1116,
      "nat": 1117,
      "diq": 1118,
      "vdo": 1119,
      "Ġqilishi": 1120,
      "Ġmat": 1121,
      "Ġaj": 1122,
      "Ġhimoya": 1123,
      "Ġdunyo": 1124,
      "Ġsavdo": 1125,
      "Ġmahal": 1126,
      "miya": 1127,
      "Ġbah": 1128,
      "dov": 1129,
      "Ġhaqda": 1130,
      "ĠKa": 1131,
      "ĠAmmo": 1132,
      "yev": 1133,
      "Ġolingan": 1134,
      "port": 1135,
      "Ġfar": 1136,
      "Ġularning": 1137,
      "ĠqÃµshimcha": 1138,
      "mobil": 1139,
      "timoiy": 1140,
      "logiya": 1141,
      "Ġammo": 1142,
      "ĠAn": 1143,
      "Ġla": 1144,
      "kinchi": 1145,
      "ĠAv": 1146,
      "Ġviloyat": 1147,
      "Ġyilning": 1148,
      "Ġ2023": 1149,
      "shli": 1150,
      "Ç§in": 1151,
      "ĠboÇ§liq": 1152,
      "oliya": 1153,
      "tlar": 1154,
      "Ġtari": 1155,
      "rov": 1156,
      "Ġsodir": 1157,
      "ĠRespublika": 1158,
      "Ġyan": 1159,
      "Ġoyida": 1160,
      "kama": 1161,
      "Ġhavo": 1162,
      "Ġhuquq": 1163,
      "Ġhujjat": 1164,
      "orij": 1165,
      "larimiz": 1166,
      "siyo": 1167,
      "Ġtashkilot": 1168,
      "roil": 1169,
      "ram": 1170,
      "Ġkabi": 1171,
      "ĠPu": 1172,
      "yol": 1173,
      "Ġat": 1174,
      "tar": 1175,
      "qo": 1176,
      "ĠUkrainaga": 1177,
      "Ġtah": 1178,
      "stit": 1179,
      "ĠShuningdek": 1180,
      "ĠÃµq": 1181,
      "ermaniya": 1182,
      "Ġdar": 1183,
      "ĠBa": 1184,
      "chasi": 1185,
      "etr": 1186,
      "tibi": 1187,
      "Ġqayd": 1188,
      "Ġmeh": 1189,
      "Ġdeya": 1190,
      "lini": 1191,
      "tiladi": 1192,
      "kur": 1193,
      "shni": 1194,
      "ura": 1195,
      "Ġchiqarish": 1196,
      "Ġom": 1197,
      "miga": 1198,
      "ddiy": 1199,
      "Ġjinoyat": 1200,
      "rildi": 1201,
      "Ġfaoliyati": 1202,
      "zm": 1203,
      "Ġberadi": 1204,
      "'s": 1205,
      "Ġqadar": 1206,
      "shina": 1207,
      "hon": 1208,
      "Ġchek": 1209,
      "...": 1210,
      "unga": 1211,
      "niga": 1212,
      "Ġnecha": 1213,
      "ladan": 1214,
      "Ġvi": 1215,
      "ĠqÃµllab": 1216,
      "ĠÃķzbekistonda": 1217,
      "arli": 1218,
      "qiq": 1219,
      "Ġru": 1220,
      "Ġayb": 1221,
      "ĠÃµy": 1222,
      "ĠGermaniya": 1223,
      "Ġtuman": 1224,
      "Ġholda": 1225,
      "Ġmaktab": 1226,
      "Ġfik": 1227,
      "quvvat": 1228,
      "Ġmuhim": 1229,
      "Ġqoldi": 1230,
      "ĠBundan": 1231,
      "sita": 1232,
      "ĠUning": 1233,
      "Ġnazo": 1234,
      "Ġbora": 1235,
      "Ġyanvar": 1236,
      "miyat": 1237,
      "Ġbos": 1238,
      "Ġkim": 1239,
      "Ġmudofaa": 1240,
      "Ġqolgan": 1241,
      "daryo": 1242,
      "Ġeh": 1243,
      "jud": 1244,
      "atsiya": 1245,
      "Ġdollar": 1246,
      "xa": 1247,
      "Ġax": 1248,
      "Ġoldin": 1249,
      "par": 1250,
      "tidan": 1251,
      "ĠÃµzgar": 1252,
      "Ġbal": 1253,
      "nali": 1254,
      "Ġyetkazib": 1255,
      "kiya": 1256,
      "Ġsoat": 1257,
      "Ġnima": 1258,
      "Ġagent": 1259,
      "Ġz": 1260,
      "utbol": 1261,
      "Ġelektr": 1262,
      "Ġtopshi": 1263,
      "madi": 1264,
      "Ġhay": 1265,
      "Ġzarba": 1266,
      "Ġbunday": 1267,
      "Ġetdi": 1268,
      "unki": 1269,
      "lovchi": 1270,
      "gara": 1271,
      "Ġmusta": 1272,
      "Ġnav": 1273,
      "Ġshahri": 1274,
      "Ġosh": 1275,
      "Ġgap": 1276,
      "skiy": 1277,
      "Ġal": 1278,
      "tilishi": 1279,
      "Ġshunday": 1280,
      "Ġuchrash": 1281,
      "ĠBiz": 1282,
      "riya": 1283,
      "Ġyak": 1284,
      "zor": 1285,
      "ganidan": 1286,
      "umladan": 1287,
      "tak": 1288,
      "zoq": 1289,
      "ĠAl": 1290,
      "ĠIsroil": 1291,
      "Ġaloqa": 1292,
      "ĠDav": 1293,
      "Ġekan": 1294,
      "Ġnarsa": 1295,
      "chki": 1296,
      "ziyo": 1297,
      "Ġtegi": 1298,
      "Ġtasdiq": 1299,
      "Ġmarta": 1300,
      "borot": 1301,
      "Ġfoydalanish": 1302,
      "Ġsen": 1303,
      "lok": 1304,
      "ĠPutin": 1305,
      "Ġmavjud": 1306,
      "ttifoqi": 1307,
      "Ġmunosabat": 1308,
      "Ġchaqi": 1309,
      "niyat": 1310,
      "Ġsov": 1311,
      "ayli": 1312,
      "Ġquri": 1313,
      "Ġavtomobil": 1314,
      "Ġsoni": 1315,
      "unda": 1316,
      "is": 1317,
      "dro": 1318,
      "ĠIn": 1319,
      "qon": 1320,
      "rdi": 1321,
      "tga": 1322,
      "Ġ12": 1323,
      "zoÇ§iston": 1324,
      "ea": 1325,
      "tun": 1326,
      "lama": 1327,
      "ĠBosh": 1328,
      "tika": 1329,
      "ĠMir": 1330,
      "qiy": 1331,
      "tilma": 1332,
      "Ġtizim": 1333,
      "shanba": 1334,
      "ĠRossiyaning": 1335,
      "min": 1336,
      "Ġyoz": 1337,
      "ĠKe": 1338,
      "Ġqish": 1339,
      "Ġtuf": 1340,
      "voz": 1341,
      "Ġijtimoiy": 1342,
      "Ġfutbol": 1343,
      "Ġkuza": 1344,
      "Ġajra": 1345,
      "Ġse": 1346,
      "Ġtufayli": 1347,
      "lashga": 1348,
      "Ġpo": 1349,
      "Ġtegishli": 1350,
      "roz": 1351,
      "Ġbildir": 1352,
      "yan": 1353,
      "ĠtÃµÇ§risida": 1354,
      "Ġ11": 1355,
      "Ġyildan": 1356,
      "Ġchegara": 1357,
      "marqan": 1358,
      "Ġmoliya": 1359,
      "ĠKun": 1360,
      "yiladi": 1361,
      "rab": 1362,
      "rgan": 1363,
      "lasti": 1364,
      "Ġtarmoq": 1365,
      "roja": 1366,
      "ĠBo": 1367,
      "ard": 1368,
      "ildi": 1369,
      "Ġyerda": 1370,
      "bla": 1371,
      "ste": 1372,
      "Ġayol": 1373,
      "ĠTurkiya": 1374,
      "ĠDavlat": 1375,
      "xsus": 1376,
      "Ġumu": 1377,
      "yib": 1378,
      "Ġoladi": 1379,
      "fta": 1380,
      "Ġaxborot": 1381,
      "Ġyuzasidan": 1382,
      "Ġkucha": 1383,
      "ĠQozoÇ§iston": 1384,
      "Ġmashina": 1385,
      "Ġturli": 1386,
      "moqchi": 1387,
      "Ġetadi": 1388,
      "ss": 1389,
      "kon": 1390,
      "ĠtÃµp": 1391,
      "ĠAb": 1392,
      "Ġtashqi": 1393,
      "Ġmin": 1394,
      "Ġdu": 1395,
      "Ġlavo": 1396,
      "gik": 1397,
      "ĠyiÇ§i": 1398,
      "Ġmlrd": 1399,
      "bus": 1400,
      "ergiya": 1401,
      "rita": 1402,
      "Ġap": 1403,
      "Ġkorxona": 1404,
      "keta": 1405,
      "Ġhaqidagi": 1406,
      "ĠSamarqan": 1407,
      "Ġnafa": 1408,
      "Ġtadbirkor": 1409,
      "kaziy": 1410,
      "Ġmuhokama": 1411,
      "Ġxorij": 1412,
      "ĠbÃµlish": 1413,
      "Ġvosita": 1414,
      "meri": 1415,
      "Ġjang": 1416,
      "tiya": 1417,
      "Ġqaro": 1418,
      "Ġtib": 1419,
      "ĠHozir": 1420,
      "buot": 1421,
      "tabr": 1422,
      "Ġtele": 1423,
      "Ġbino": 1424,
      "Ġmen": 1425,
      "ĠÃµrinbo": 1426,
      "Ġeksp": 1427,
      "der": 1428,
      "Ġdeydi": 1429,
      "Ãµja": 1430,
      "Ġmabla": 1431,
      "Ġtaqdim": 1432,
      "sion": 1433,
      "ĠAy": 1434,
      "ĠRa": 1435,
      "tildi": 1436,
      "dik": 1437,
      "ligiga": 1438,
      "nik": 1439,
      "ĠsÃµzlariga": 1440,
      "Ġqilinishi": 1441,
      "Ġvakil": 1442,
      "Ch": 1443,
      "arb": 1444,
      "Ġasosida": 1445,
      "ĠÃµrinbosari": 1446,
      "Ġmilliy": 1447,
      "Ġqol": 1448,
      "Ġinson": 1449,
      "Ġ18": 1450,
      "Ġichida": 1451,
      "Ġsavo": 1452,
      "biq": 1453,
      "Ġxusu": 1454,
      "lashtirilgan": 1455,
      "ĠyÃµnalish": 1456,
      "Ġshak": 1457,
      "oq": 1458,
      "Ġnom": 1459,
      "Ġenergiya": 1460,
      "Ġrivojlantirish": 1461,
      "ĠLekin": 1462,
      "Ġatro": 1463,
      "ĠJa": 1464,
      "ĠkÃµrib": 1465,
      "dori": 1466,
      "ĠOsiyo": 1467,
      "Ġosti": 1468,
      "Ġishi": 1469,
      "Ġsamol": 1470,
      "Ġbank": 1471,
      "batida": 1472,
      "osk": 1473,
      "Ġyuk": 1474,
      "ĠBe": 1475,
      "uvchilar": 1476,
      "Ġkeladi": 1477,
      "Ġ30": 1478,
      "siq": 1479,
      "Ġraketa": 1480,
      "tiv": 1481,
      "Ġguruh": 1482,
      "Ġunga": 1483,
      "zon": 1484,
      "kam": 1485,
      "Ġvazifa": 1486,
      "Ġishlari": 1487,
      "Ġtartib": 1488,
      "kati": 1489,
      "Ġasos": 1490,
      "Ġchiqish": 1491,
      "ĠtÃµliq": 1492,
      "Ġoila": 1493,
      "Ġikkinchi": 1494,
      "oz": 1495,
      "ĠMarkaziy": 1496,
      "chalik": 1497,
      "anksiya": 1498,
      "assi": 1499,
      "ĠmablaÇ§": 1500,
      "bur": 1501,
      "merika": 1502,
      "una": 1503,
      "Ġamal": 1504,
      "sal": 1505,
      "Ġmatbuot": 1506,
      "Ġbosqi": 1507,
      "Ġrahbar": 1508,
      "diya": 1509,
      "kaz": 1510,
      "bori": 1511,
      "nal": 1512,
      "Ġmuroja": 1513,
      "Ç§a": 1514,
      "hida": 1515,
      "yishi": 1516,
      "Ġjoylarda": 1517,
      "zkur": 1518,
      "Ġimzo": 1519,
      "liÇ§i": 1520,
      "tiyo": 1521,
      "Ġyirik": 1522,
      "chilari": 1523,
      "ergov": 1524,
      "Ġhukumati": 1525,
      "Ġchiqib": 1526,
      "Ġkechasi": 1527,
      "ĠÃµtkaz": 1528,
      "zbek": 1529,
      "Ġsan": 1530,
      "Ġhududi": 1531,
      "Ġtarqa": 1532,
      "Ġjazo": 1533,
      "Ġmaxsus": 1534,
      "Ġtin": 1535,
      "Ġban": 1536,
      "ĠÃµta": 1537,
      "tirib": 1538,
      "Ġkelishi": 1539,
      "Ġuzoq": 1540,
      "oskva": 1541,
      "izi": 1542,
      "Ġhafta": 1543,
      "iyev": 1544,
      "Ġqur": 1545,
      "ĠÇ§a": 1546,
      "Ġ14": 1547,
      "Ġjoylashgan": 1548,
      "\".": 1549,
      "Ġpoy": 1550,
      "yotganini": 1551,
      "se": 1552,
      "kara": 1553,
      "Ġishon": 1554,
      "Ġrespublika": 1555,
      "versi": 1556,
      "Ġdoirasida": 1557,
      "ĠMi": 1558,
      "vishda": 1559,
      "arorat": 1560,
      "nan": 1561,
      "Ġetilishi": 1562,
      "Ġvide": 1563,
      "ibor": 1564,
      "Ġvoq": 1565,
      "'d": 1566,
      "Ġ200": 1567,
      "Ġ16": 1568,
      ").": 1569,
      "Ġl": 1570,
      "ĠÃµrtasida": 1571,
      "ĠAf": 1572,
      "sib": 1573,
      "Ġravishda": 1574,
      "Ġbutun": 1575,
      "Ġ+": 1576,
      "Ġuz": 1577,
      "ĠII": 1578,
      "ziq": 1579,
      "ĠxÃµja": 1580,
      "tishga": 1581,
      "Ġyasha": 1582,
      "zokara": 1583,
      "taxassi": 1584,
      "ĠTo": 1585,
      "ĠqÃµmi": 1586,
      "mov": 1587,
      "ĠqÃµlga": 1588,
      "Ġsanksiya": 1589,
      "Ġtizimi": 1590,
      "Â»,": 1591,
      "rel": 1592,
      "Ġhokim": 1593,
      "qil": 1594,
      "tirgan": 1595,
      "mad": 1596,
      "ĠBir": 1597,
      "Ġdeka": 1598,
      "Ġ2021": 1599,
      "Ġfoizga": 1600,
      "Ġ13": 1601,
      "Ġayrim": 1602,
      "gun": 1603,
      "Ġberilgan": 1604,
      "Ġqila": 1605,
      "Ġnarx": 1606,
      "xon": 1607,
      "Ġbayon": 1608,
      "Ġmaqsadida": 1609,
      "zda": 1610,
      "Ġsar": 1611,
      "Ġvoqea": 1612,
      "boy": 1613,
      "Ġhamkorlik": 1614,
      "Ġyetak": 1615,
      "yoti": 1616,
      "Ġrossiya": 1617,
      "dosh": 1618,
      "Ġmilliard": 1619,
      "Ġdeyiladi": 1620,
      "nash": 1621,
      "ĠMoskva": 1622,
      "sim": 1623,
      "ĠKiyev": 1624,
      "Ġjumladan": 1625,
      "rishga": 1626,
      "Ġyanada": 1627,
      "Ġshahrida": 1628,
      "ĠSamarqand": 1629,
      "rif": 1630,
      "Ġarmiya": 1631,
      "ĠPreziden": 1632,
      "Ġturadi": 1633,
      "ĠEn": 1634,
      "ĠNi": 1635,
      "Ġtayin": 1636,
      "ĠsÃµnggi": 1637,
      "uniy": 1638,
      "ĠDa": 1639,
      "AT": 1640,
      "Ġboshi": 1641,
      "ĠUlar": 1642,
      "ĠÃµrna": 1643,
      "tilmoqda": 1644,
      "limi": 1645,
      "Ġiste": 1646,
      "lana": 1647,
      "su": 1648,
      "Ġshartnoma": 1649,
      "Ġqismi": 1650,
      "Ġnazorat": 1651,
      "Ġtor": 1652,
      "Ġkundu": 1653,
      "Ġberishi": 1654,
      "Ġmuva": 1655,
      "ĠSha": 1656,
      "Ġhisoblanadi": 1657,
      "ffa": 1658,
      "Ġhalok": 1659,
      "uriy": 1660,
      "Ġlekin": 1661,
      "lati": 1662,
      "12": 1663,
      "sin": 1664,
      "Ġ25": 1665,
      "ĠKor": 1666,
      "ĠtÃµÇ§risidagi": 1667,
      "Ġfev": 1668,
      "Ġbaho": 1669,
      "mpi": 1670,
      "Ġishga": 1671,
      "Ġiqtisodiy": 1672,
      "olo": 1673,
      "Ġmaqsad": 1674,
      "Ġfoizi": 1675,
      "taqa": 1676,
      "Ġrai": 1677,
      "taxassis": 1678,
      "ton": 1679,
      "ĠIttifoqi": 1680,
      "Ġsentabr": 1681,
      "Ġhal": 1682,
      "inlash": 1683,
      "Ġ100": 1684,
      "ĠkÃµproq": 1685,
      "Ġegal": 1686,
      "Ġdavlatlar": 1687,
      "ĠÃµrgani": 1688,
      "stitut": 1689,
      "dj": 1690,
      "Ġaytdi": 1691,
      "ritaniya": 1692,
      "tli": 1693,
      "araf": 1694,
      "ekshi": 1695,
      "ĠQora": 1696,
      "Ġ17": 1697,
      "Ġyash": 1698,
      "Ġyuri": 1699,
      "hbat": 1700,
      "shma": 1701,
      "ft": 1702,
      "Ġmux": 1703,
      "Ġinter": 1704,
      "Ġnavbat": 1705,
      "...+": 1706,
      "Ġtinch": 1707,
      "Ġmuvaffa": 1708,
      "Ġtexno": 1709,
      "oti": 1710,
      "yingi": 1711,
      "Ġoch": 1712,
      "ĠÃµtdi": 1713,
      "Ġmurojaat": 1714,
      "Ġozod": 1715,
      "Ġtarki": 1716,
      "ĠFar": 1717,
      "ĠbÃµlmagan": 1718,
      "Ġmuzokara": 1719,
      "lanuvchi": 1720,
      "Ġsotib": 1721,
      "Ġket": 1722,
      "Ġfaol": 1723,
      "zib": 1724,
      "ĠÃµtkazish": 1725,
      "Ġnoyabr": 1726,
      "Ġyon": 1727,
      "ĠtuÇ§": 1728,
      "ida": 1729,
      "ĠQay": 1730,
      "Ãµr": 1731,
      "Ġzarur": 1732,
      "Ġhuqu": 1733,
      "Ġyevro": 1734,
      "Ġhukumat": 1735,
      "Ġqilinadi": 1736,
      "Ġtushun": 1737,
      "Ġista": 1738,
      "Ġope": 1739,
      "valroq": 1740,
      "Ġdekabr": 1741,
      "Ġorgan": 1742,
      "Ġjo": 1743,
      "anu": 1744,
      "nib": 1745,
      "chon": 1746,
      "goh": 1747,
      "ero": 1748,
      "Ġinf": 1749,
      "mal": 1750,
      "ĠBiroq": 1751,
      "im": 1752,
      "ĠUshbu": 1753,
      "mara": 1754,
      "Ġusti": 1755,
      "Ġularni": 1756,
      "Ġsobiq": 1757,
      "Ġboshlab": 1758,
      "ĠbÃµlgani": 1759,
      "Ġagentligi": 1760,
      "Ġxavfsizlik": 1761,
      "Ġjami": 1762,
      "Ġishla": 1763,
      "Ġkuchlari": 1764,
      "Ġstan": 1765,
      "Ġnamo": 1766,
      "Ġturib": 1767,
      "ĠAr": 1768,
      "Ġshifo": 1769,
      "lil": 1770,
      "Ġaytgan": 1771,
      "Ġnash": 1772,
      "ĠÃµtkazilgan": 1773,
      "Ġmaydon": 1774,
      "Ġbelgilangan": 1775,
      "Ġiyul": 1776,
      "ddi": 1777,
      "ban": 1778,
      "Ġichki": 1779,
      "erge": 1780,
      "von": 1781,
      "lardagi": 1782,
      "ĠBritaniya": 1783,
      "Ġklu": 1784,
      "Ġsamolyot": 1785,
      "Ġkeng": 1786,
      "Ġtekshi": 1787,
      "Ġtik": 1788,
      "ĠMirziyo": 1789,
      "Ġqator": 1790,
      "ktyabr": 1791,
      "Ġmart": 1792,
      "Ġpaytda": 1793,
      "dr": 1794,
      "ATO": 1795,
      "fot": 1796,
      "Ġtaj": 1797,
      "ĠIk": 1798,
      "tirilgan": 1799,
      "ĠAgar": 1800,
      "Ġmanba": 1801,
      "Ġport": 1802,
      "Ġuniversi": 1803,
      "ĠQÃµ": 1804,
      "Ġjamoat": 1805,
      "urnali": 1806,
      "Ġekanini": 1807,
      "Ġproku": 1808,
      "ĠDe": 1809,
      "Ġqiy": 1810,
      "Ġsin": 1811,
      "Ġyakun": 1812,
      "riq": 1813,
      "Ġkunduzi": 1814,
      "Ġbuyon": 1815,
      "qam": 1816,
      "Ġmintaqa": 1817,
      "Ġkompaniyasi": 1818,
      "ĠÃµrtasidagi": 1819,
      "Ġumumiy": 1820,
      "for": 1821,
      "ĠoÇ§ir": 1822,
      "ratura": 1823,
      "gust": 1824,
      "ĠHu": 1825,
      "ĠQa": 1826,
      "Ġimkoniyat": 1827,
      "ĠÃµsha": 1828,
      "modda": 1829,
      "Ġetiladi": 1830,
      "Ġsoliq": 1831,
      "Ġst": 1832,
      "Ġsiyosiy": 1833,
      "nika": 1834,
      "Ġsharo": 1835,
      "garlik": 1836,
      "Ġxari": 1837,
      "Ġuchrashuv": 1838,
      "Ġketgan": 1839,
      "Ġtabi": 1840,
      "shish": 1841,
      "Ġmetr": 1842,
      "elen": 1843,
      "ĠkÃµplab": 1844,
      "Ġquv": 1845,
      "chik": 1846,
      "ĠPrezident": 1847,
      "ne": 1848,
      "nish": 1849,
      "ĠkÃµcha": 1850,
      "tirdi": 1851,
      "ĠNATO": 1852,
      "ĠbÃµy": 1853,
      "Ġquyi": 1854,
      "kan": 1855,
      "ĠFa": 1856,
      "Ġ0": 1857,
      "ĠkÃµta": 1858,
      "ĠtÃµlov": 1859,
      "Ġjar": 1860,
      "ĠYe": 1861,
      "ĠMe": 1862,
      "ĠEron": 1863,
      "Ġkasal": 1864,
      "ĠyÃµqo": 1865,
      "Ġinve": 1866,
      "Ġerish": 1867,
      "Ġmahalliy": 1868,
      "eya": 1869,
      "Ġtergov": 1870,
      "bon": 1871,
      "Ġalohida": 1872,
      "Ġgol": 1873,
      "ĠMah": 1874,
      "Ġsuhbat": 1875,
      "enti": 1876,
      "Ġqilishga": 1877,
      "ĠShav": 1878,
      "Ġust": 1879,
      "ĠSo": 1880,
      "Ġ24": 1881,
      "Ġdire": 1882,
      "Ġsababli": 1883,
      "ĠZelen": 1884,
      "Ġraisi": 1885,
      "assa": 1886,
      "MT": 1887,
      "Ġhaj": 1888,
      "ĠShavkat": 1889,
      "loh": 1890,
      "ĠÇ§alaba": 1891,
      "zan": 1892,
      "Ġetildi": 1893,
      "Ġchiqar": 1894,
      "Ġyili": 1895,
      "tik": 1896,
      "Ġsafar": 1897,
      "Ġtezlikda": 1898,
      "Ġcho": 1899,
      "Ġkuchli": 1900,
      "Ġqiyin": 1901,
      "ĠZelenskiy": 1902,
      "Ġkengashi": 1903,
      "Ġxat": 1904,
      "rilmoqda": 1905,
      "disa": 1906,
      "Ġoktyabr": 1907,
      "Ġochiq": 1908,
      "Ġrus": 1909,
      "Ġpartiya": 1910,
      "Ġbalki": 1911,
      "mni": 1912,
      "Ġbudj": 1913,
      "Ġhali": 1914,
      "Ġvideo": 1915,
      "Ġkirish": 1916,
      "ĠMirziyoyev": 1917,
      "Ġdan": 1918,
      "Ġetib": 1919,
      "Ġjahon": 1920,
      "Ġzarar": 1921,
      "Ġxodimlari": 1922,
      "bek": 1923,
      "Ġjara": 1924,
      "tuvchi": 1925,
      "Ġbozor": 1926,
      "van": 1927,
      "Ġsamara": 1928,
      "Ġmutaxassis": 1929,
      "Ġfevral": 1930,
      "Ġkelishuv": 1931,
      "Ġqishloq": 1932,
      "Ġoxi": 1933,
      "dora": 1934,
      "Ġorasida": 1935,
      "Ġjarayo": 1936,
      "xat": 1937,
      "tal": 1938,
      "Ġdirekt": 1939,
      "Ġkes": 1940,
      "Ġatrofi": 1941,
      "Ġtuga": 1942,
      "Ġyuz": 1943,
      "Ġkeldi": 1944,
      "Ġtalaba": 1945,
      "garchilik": 1946,
      "Ġsavol": 1947,
      "ĠHarorat": 1948,
      "ĠyÃµnalishi": 1949,
      "Ġnarxi": 1950,
      "Ġlavozi": 1951,
      "fer": 1952,
      "siyasi": 1953,
      "Ġrey": 1954,
      "Ġshakl": 1955,
      "ĠFran": 1956,
      "fat": 1957,
      "Ġyoshli": 1958,
      "Ġavgust": 1959,
      "Ġomma": 1960,
      "assasa": 1961,
      "ĠNe": 1962,
      "ĠRespublikasi": 1963,
      "Ġsaqlash": 1964,
      "Ġtaqiq": 1965,
      "tam": 1966,
      "Ġoliy": 1967,
      "ĠXalq": 1968,
      "zu": 1969,
      "ytirish": 1970,
      "pu": 1971,
      "gina": 1972,
      "Ġhisobi": 1973,
      "Ġshax": 1974,
      "Ġavi": 1975,
      "Ġoli": 1976,
      "Ġalma": 1977,
      "Ġsiz": 1978,
      "Ġtax": 1979,
      "Ġmuassasa": 1980,
      "alb": 1981,
      "Ġnazar": 1982,
      "202": 1983,
      "Ġkunda": 1984,
      "Ġvaqtida": 1985,
      "missiya": 1986,
      "Ġiqtisodi": 1987,
      "ĠkÃµrish": 1988,
      "ĠqÃµyish": 1989,
      "Ġdarajada": 1990,
      "Ġodamlar": 1991,
      "Ç§ona": 1992,
      "Ġissiq": 1993,
      "Ġhokimi": 1994,
      "umi": 1995,
      "Ġkeskin": 1996,
      "Ġilk": 1997,
      "Ġimkoniya": 1998,
      "fiq": 1999,
      "Ġendi": 2000,
      "Ġyubori": 2001,
      "xir": 2002,
      "Ġjaro": 2003,
      "Ġtopi": 2004,
      "ĠkÃµrsatish": 2005,
      "ede": 2006,
      "Ġchet": 2007,
      "ĠYangi": 2008,
      "Ġ50": 2009,
      "ĠtÃµr": 2010,
      "Ġchiqqan": 2011,
      "ĠBMT": 2012,
      "Ġmash": 2013,
      "Ġkutilma": 2014,
      "por": 2015,
      "ĠkÃµrsatki": 2016,
      "Ġvakillari": 2017,
      "Ġxona": 2018,
      "Ġtransport": 2019,
      "Ġfaoliyat": 2020,
      "Ġmos": 2021,
      "Ġrossiyalik": 2022,
      "ĠAmerika": 2023,
      "Ġchempi": 2024,
      "Ġaprel": 2025,
      "ĠdÃµ": 2026,
      "kidladi": 2027,
      "ab": 2028,
      "tat": 2029,
      "Ġkar": 2030,
      "Ġizo": 2031,
      "Ġsano": 2032,
      "Ġfikr": 2033,
      "Ġmehnat": 2034,
      "gandi": 2035,
      "Ç§ida": 2036,
      "Ġ21": 2037,
      "Ġyillarda": 2038,
      "sil": 2039,
      "ziga": 2040,
      "onna": 2041,
      "Ġsaylov": 2042,
      "vofiq": 2043,
      "Ġkeyingi": 2044,
      "ĠsÃµra": 2045,
      "Ġesadi": 2046,
      "Ġidora": 2047,
      "urs": 2048,
      "bod": 2049,
      "Ġmuvaffaqi": 2050,
      "ĠRossiyaga": 2051,
      "sizlik": 2052,
      "qib": 2053,
      "Ġjalb": 2054,
      "me": 2055,
      "Ġolishi": 2056,
      "Ġkotibi": 2057,
      "kov": 2058,
      "Ġhamma": 2059,
      "ert": 2060,
      "Ġqurolli": 2061,
      "atto": 2062,
      "tta": 2063,
      "ĠMen": 2064,
      "Ġqilmoqda": 2065,
      "Ġoqibatida": 2066,
      "Ġara": 2067,
      "Ġboshladi": 2068,
      "Ġetishi": 2069,
      "ĠQayd": 2070,
      "ĠyÃµlga": 2071,
      "urnalist": 2072,
      "Ġjarayon": 2073,
      "Ġasosan": 2074,
      "gram": 2075,
      "uli": 2076,
      "Ġbuni": 2077,
      "Ġnamoyish": 2078,
      "Ġ22": 2079,
      "ak": 2080,
      "Ġqarori": 2081,
      "Ġdey": 2082,
      "Ġjiddiy": 2083,
      "Ġtexnologiya": 2084,
      "Ġmuvofiq": 2085,
      "Ġbiroz": 2086,
      "Ġora": 2087,
      "ĠLi": 2088,
      "biyot": 2089,
      "ĠyoÇ§in": 2090,
      "riba": 2091,
      "ĠSi": 2092,
      "Ġqoida": 2093,
      "klar": 2094,
      "rate": 2095,
      "Ġnatijasida": 2096,
      "Ġovoz": 2097,
      "Ġtartibi": 2098,
      "Ġkela": 2099,
      "Ġpaydo": 2100,
      "Ġbekor": 2101,
      "ĠÃµzaro": 2102,
      "ĠTÃµ": 2103,
      "Ġvaki": 2104,
      "lumotlar": 2105,
      "Ġbolalar": 2106,
      "Ġmahalla": 2107,
      "yuk": 2108,
      "ergetika": 2109,
      "gungi": 2110,
      "Ġfor": 2111,
      "jal": 2112,
      "Ġhaydov": 2113,
      "Ġyillik": 2114,
      "larus": 2115,
      "ĠSu": 2116,
      "Ġeva": 2117,
      "Ġbildirdi": 2118,
      "Ġush": 2119,
      "ĠÇ§o": 2120,
      "Ġquyidagi": 2121,
      "stitsiya": 2122,
      "ĠyoÇ§ingarchilik": 2123,
      "ĠMil": 2124,
      "Ġmajbu": 2125,
      "ngil": 2126,
      "Ġprokuratura": 2127,
      "gona": 2128,
      "ĠHavo": 2129,
      "nes": 2130,
      "Ġjoyi": 2131,
      "chib": 2132,
      "Ġchunki": 2133,
      "masligi": 2134,
      "fon": 2135,
      "Ġtonna": 2136,
      "zilma": 2137,
      "SS": 2138,
      "Ġsiyosat": 2139,
      "ĠBay": 2140,
      "Ġhududida": 2141,
      "Ġmuvaffaqiyat": 2142,
      "zadi": 2143,
      "maslik": 2144,
      "ĠAvvalroq": 2145,
      "Ġxara": 2146,
      "vich": 2147,
      "faat": 2148,
      "Ġtumanida": 2149,
      "Ġostida": 2150,
      "gach": 2151,
      "Ġteng": 2152,
      "Ġibo": 2153,
      "ĠHar": 2154,
      "vir": 2155,
      "Ġiyun": 2156,
      "ĠÃµzgarib": 2157,
      "Ġkodek": 2158,
      "ĠqÃµmitasi": 2159,
      "qaror": 2160,
      "Ġkomp": 2161,
      "Ġobekt": 2162,
      "Ġ23": 2163,
      "Ġvaqtda": 2164,
      "Ġbildi": 2165,
      "mda": 2166,
      "tining": 2167,
      "uk": 2168,
      "Ġberiladi": 2169,
      "xsat": 2170,
      "Ġishlash": 2171,
      "ĠxÃµjaligi": 2172,
      "Ġraqam": 2173,
      "ĠÃµtish": 2174,
      "ĠÃµtib": 2175,
      "ĠTe": 2176,
      "Ġuchra": 2177,
      "eriya": 2178,
      "Ġancha": 2179,
      "landiya": 2180,
      "Ġmanfaat": 2181,
      "ner": 2182,
      "Ġyilga": 2183,
      "chiligi": 2184,
      "tob": 2185,
      "Ġloyihasi": 2186,
      "Ġboshqarmasi": 2187,
      "ĠÃķzbekistonning": 2188,
      "ĠqÃµshin": 2189,
      "Ġtajriba": 2190,
      "Ç§li": 2191,
      "kar": 2192,
      "Ġruxsat": 2193,
      "Ġqancha": 2194,
      "Ġyarim": 2195,
      "ster": 2196,
      "Ġturgan": 2197,
      "Ġpi": 2198,
      "Ġvakili": 2199,
      "ĠbÃµlmaydi": 2200,
      "Ç§izi": 2201,
      "Ġsport": 2202,
      "10": 2203,
      "lumotlariga": 2204,
      "ĠKoreya": 2205,
      "ĠKÃµ": 2206,
      "tayotgan": 2207,
      "Ç§iziston": 2208,
      "Ġaynan": 2209,
      "ĠÇ¦a": 2210,
      "ĠrÃµyxat": 2211,
      "shqa": 2212,
      "ĠÃµzining": 2213,
      "ĠChunki": 2214,
      "Ġboshlan": 2215,
      "mer": 2216,
      "Ġneft": 2217,
      "Ġguruhi": 2218,
      "ĠÃµn": 2219,
      "Ġsta": 2220,
      "Ġtabiiy": 2221,
      "ĠkÃµrsatkich": 2222,
      "Ġota": 2223,
      "ĠbÃµylab": 2224,
      "ssa": 2225,
      "orlar": 2226,
      "ĠÃµzini": 2227,
      "Ġmajbur": 2228,
      "ĠVladi": 2229,
      "Ġavval": 2230,
      "Ġularga": 2231,
      "ĠsoÇ§": 2232,
      "sla": 2233,
      "yatida": 2234,
      "tira": 2235,
      "Ġmazkur": 2236,
      "ĠFransiya": 2237,
      "sga": 2238,
      "Ġtaxmin": 2239,
      "Ç§on": 2240,
      "bal": 2241,
      "shon": 2242,
      "dlar": 2243,
      "plo": 2244,
      "Ç§oni": 2245,
      "Ġyur": 2246,
      "Ġgu": 2247,
      "Ġmada": 2248,
      "mizda": 2249,
      "ĠTash": 2250,
      "Ġisti": 2251,
      "Ġmustah": 2252,
      "mona": 2253,
      "qal": 2254,
      "irÇ§iziston": 2255,
      "ĠShamol": 2256,
      "qdan": 2257,
      "Ġqurilish": 2258,
      "Ġhodisa": 2259,
      "rima": 2260,
      "Ġdirektori": 2261,
      "ĠVazir": 2262,
      "ĠMak": 2263,
      "ĠShundan": 2264,
      "sak": 2265,
      "labki": 2266,
      "Ġlozim": 2267,
      "qiqa": 2268,
      "Ġdavlatlari": 2269,
      "Ġkunlari": 2270,
      "ĠÃµziga": 2271,
      "Ġyuzaga": 2272,
      "Ġishonch": 2273,
      "dqiq": 2274,
      "ĠboshliÇ§i": 2275,
      "ĠShi": 2276,
      "ĠFarÇ§ona": 2277,
      "mga": 2278,
      "Ġyetib": 2279,
      "tishicha": 2280,
      "Ġoperatsiya": 2281,
      "xoro": 2282,
      "qonuniy": 2283,
      "ziya": 2284,
      "Ġxorijiy": 2285,
      "Ġli": 2286,
      "lanmoqda": 2287,
      "ĠKo": 2288,
      "Ġmustaqil": 2289,
      "Ġsho": 2290,
      "ĠUkrainadagi": 2291,
      "Ġturi": 2292,
      "Ġekani": 2293,
      "Ġuyu": 2294,
      "ĠRo": 2295,
      "ĠPol": 2296,
      "ĠÇ¦arb": 2297,
      "Ġbesh": 2298,
      "Ġyubor": 2299,
      "ror": 2300,
      "ting": 2301,
      "ovqat": 2302,
      "Ġoblasti": 2303,
      "he": 2304,
      "ĠDon": 2305,
      "Ġamali": 2306,
      "Ġizoh": 2307,
      "ele": 2308,
      "Ġtarkibi": 2309,
      "zarboy": 2310,
      "Ġeshi": 2311,
      "moliy": 2312,
      "Ġhuquqi": 2313,
      "ĠbÃµla": 2314,
      "Ġhuk": 2315,
      "Ġishtiroki": 2316,
      "mak": 2317,
      "Ġ199": 2318,
      "ĠBelarus": 2319,
      "ĠtuÇ§ilgan": 2320,
      "ĠIIB": 2321,
      "ĠUn": 2322,
      "Ġyaku": 2323,
      "Ġpasa": 2324,
      "ĠShar": 2325,
      "ĠPo": 2326,
      "tiradi": 2327,
      "maniston": 2328,
      "ĠOliy": 2329,
      "ĠyÃµli": 2330,
      "Ġmodda": 2331,
      "ĠVladimir": 2332,
      "ĠZa": 2333,
      "lanma": 2334,
      "uncha": 2335,
      "ĠÃķzbekistonga": 2336,
      "30": 2337,
      "ĠKon": 2338,
      "Ġmaydo": 2339,
      "Ġstrate": 2340,
      "Ġfutbolchi": 2341,
      "Ġjarima": 2342,
      "ĠQirÇ§iziston": 2343,
      "orat": 2344,
      "Ġetilishicha": 2345,
      "ĠAbdu": 2346,
      "Ġtexnika": 2347,
      "Ġqim": 2348,
      "Ġpoytax": 2349,
      "ganda": 2350,
      "inchi": 2351,
      "Ġaero": 2352,
      "katsiya": 2353,
      "Ġbaja": 2354,
      "xira": 2355,
      "Ġinvestitsiya": 2356,
      "dijon": 2357,
      "Ġmarkaz": 2358,
      "Ġqiz": 2359,
      "ĠkÃµri": 2360,
      "Ġijro": 2361,
      "Ġerkin": 2362,
      "Ġyozi": 2363,
      "ĠGa": 2364,
      "Ġxususiy": 2365,
      "AS": 2366,
      "Ġborib": 2367,
      "Ġqizi": 2368,
      "dqiqot": 2369,
      "ĠqÃµyilgan": 2370,
      "mmi": 2371,
      "ompaniya": 2372,
      "Ġjurnalist": 2373,
      "rati": 2374,
      "lmagan": 2375,
      "ĠQu": 2376,
      "Ġmustahkam": 2377,
      "shini": 2378,
      "anubiy": 2379,
      "Ġdastur": 2380,
      "Ġfarzan": 2381,
      "Ġbozo": 2382,
      "Ġyubo": 2383,
      "ĠÃµtkazil": 2384,
      "ĠtÃµq": 2385,
      "Ġkamay": 2386,
      "Ġmul": 2387,
      "ts": 2388,
      "lashdi": 2389,
      "Ġeksport": 2390,
      "ye": 2391,
      "erti": 2392,
      "Ġdaro": 2393,
      "Ġbera": 2394,
      "krain": 2395,
      "ĠKeyin": 2396,
      "Ġpoli": 2397,
      "ĠUch": 2398,
      "ĠBuxoro": 2399,
      "qalpo": 2400,
      "ĠÃµtadi": 2401,
      "monaviy": 2402,
      "stika": 2403,
