{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[START]": 2,
      "[END]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "¦": 93,
      "§": 94,
      "¬": 95,
      "°": 96,
      "µ": 97,
      "½": 98,
      "Â": 99,
      "Ã": 100,
      "Ç": 101,
      "â": 102,
      "Ċ": 103,
      "Ġ": 104,
      "Ĥ": 105,
      "ķ": 106,
      "la": 107,
      "da": 108,
      "sh": 109,
      "ni": 110,
      "ga": 111,
      "ri": 112,
      "li": 113,
      "Ġb": 114,
      "Ãµ": 115,
      "ti": 116,
      "di": 117,
      "ch": 118,
      "ma": 119,
      "Ġt": 120,
      "si": 121,
      "Ġk": 122,
      "lar": 123,
      "ar": 124,
      "Ġq": 125,
      "ya": 126,
      "ng": 127,
      "ra": 128,
      "gan": 129,
      "Ġh": 130,
      "Ġy": 131,
      "va": 132,
      "on": 133,
      "Ġo": 134,
      "il": 135,
      "shi": 136,
      "lari": 137,
      "ning": 138,
      "Ġs": 139,
      "Ġa": 140,
      "Ġu": 141,
      "gi": 142,
      "Ġva": 143,
      "ta": 144,
      "Ġm": 145,
      "Ġe": 146,
      "in": 147,
      "dan": 148,
      "or": 149,
      "chi": 150,
      "Ġta": 151,
      "zi": 152,
      "un": 153,
      "ĠÃµ": 154,
      "Ġma": 155,
      "at": 156,
      "Ġi": 157,
      "mo": 158,
      "lan": 159,
      "ĠbÃµ": 160,
      "Ġbi": 161,
      "mi": 162,
      "lik": 163,
      "Ġha": 164,
      "cha": 165,
      "ki": 166,
      "ro": 167,
      "sa": 168,
      "Ç§": 169,
      "ka": 170,
      "de": 171,
      "na": 172,
      "Ġke": 173,
      "Ġj": 174,
      "er": 175,
      "Ġqi": 176,
      "yo": 177,
      "Ġbo": 178,
      "Ġ\"": 179,
      "qi": 180,
      "lo": 181,
      "ĠB": 182,
      "Ġmu": 183,
      "ĠkÃµ": 184,
      "Ġx": 185,
      "siya": 186,
      "Ġf": 187,
      "qa": 188,
      "lgan": 189,
      "st": 190,
      "dagi": 191,
      "ĠS": 192,
      "Ġp": 193,
      "Ġsh": 194,
      "Ġda": 195,
      "vo": 196,
      "yi": 197,
      "bi": 198,
      "ĠA": 199,
      "rish": 200,
      "ur": 201,
      "ladi": 202,
      "Ġham": 203,
      "Ġya": 204,
      "Ġuch": 205,
      "lash": 206,
      "ba": 207,
      "ay": 208,
      "en": 209,
      "ĠM": 210,
      "Ġbilan": 211,
      "uv": 212,
      "Ġ2": 213,
      "an": 214,
      "Ġde": 215,
      "ĠU": 216,
      "Ġ1": 217,
      "do": 218,
      "Ġqili": 219,
      "Ġtu": 220,
      "ligi": 221,
      "Ġyil": 222,
      "Ġish": 223,
      "Ġku": 224,
      "Ġbu": 225,
      "re": 226,
      "gani": 227,
      "ara": 228,
      "Ġuchun": 229,
      "so": 230,
      "Ġbe": 231,
      "ĠT": 232,
      "ĠR": 233,
      "Ġ-": 234,
      "ĠqÃµ": 235,
      "lab": 236,
      "al": 237,
      "Ġbosh": 238,
      "ldi": 239,
      "zo": 240,
      "larni": 241,
      "Ġyo": 242,
      "Ġso": 243,
      "ek": 244,
      "Ġhu": 245,
      "os": 246,
      "lat": 247,
      "oy": 248,
      "Ġn": 249,
      "Ġsa": 250,
      "lib": 251,
      "Ġto": 252,
      "ston": 253,
      "ĠK": 254,
      "Ġra": 255,
      "ĠtÃµ": 256,
      "tgan": 257,
      "iz": 258,
      "ja": 259,
      "aro": 260,
      "moq": 261,
      "lishi": 262,
      "Ġbir": 263,
      "yat": 264,
      "et": 265,
      "za": 266,
      "ol": 267,
      "Ãķ": 268,
      "ĠI": 269,
      "Ġja": 270,
      "um": 271,
      "ĠyÃµ": 272,
      "ĠY": 273,
      "ĠSh": 274,
      "tish": 275,
      "Ç§i": 276,
      "Ġna": 277,
      "Ġchi": 278,
      "vi": 279,
      "sida": 280,
      "Ġtash": 281,
      "Ġ20": 282,
      "Ġay": 283,
      "larga": 284,
      "fa": 285,
      "Ġqil": 286,
      "lish": 287,
      "ĠÃķ": 288,
      "ul": 289,
      "ot": 290,
      "Ġki": 291,
      "kin": 292,
      "Ġyu": 293,
      "larini": 294,
      "ev": 295,
      "ori": 296,
      "ĠÃµz": 297,
      "ĠQ": 298,
      "kra": 299,
      "kat": 300,
      "larning": 301,
      "Ġte": 302,
      "ona": 303,
      "ossiya": 304,
      "ah": 305,
      "ĠH": 306,
      "ydi": 307,
      "rat": 308,
      "moqda": 309,
      "Ġch": 310,
      "be": 311,
      "lma": 312,
      "ina": 313,
      "ĠsÃµ": 314,
      "Ġdav": 315,
      "ĠRossiya": 316,
      "miz": 317,
      "niya": 318,
      "rib": 319,
      "Ġxa": 320,
      "oli": 321,
      "kiston": 322,
      "tib": 323,
      "ĠBu": 324,
      "sti": 325,
      "pa": 326,
      "Ġqo": 327,
      "ĠbÃµlgan": 328,
      "om": 329,
      "larda": 330,
      "Ġqa": 331,
      "ud": 332,
      "us": 333,
      "kraina": 334,
      "Ġho": 335,
      "ĠO": 336,
      "bekiston": 337,
      "Ġvazi": 338,
      "ha": 339,
      "ĠP": 340,
      "ĠÃķz": 341,
      "Ġsi": 342,
      "Ġka": 343,
      "ngi": 344,
      "langan": 345,
      "ov": 346,
      "ĠbÃµyi": 347,
      "lu": 348,
      "ĠbÃµyicha": 349,
      "lariga": 350,
      "lani": 351,
      "ĠUkraina": 352,
      "Ġqu": 353,
      "yin": 354,
      "Ġin": 355,
      "ĠÃķzbekiston": 356,
      "uvchi": 357,
      "ĠÃµt": 358,
      "Ġor": 359,
      "Ġhi": 360,
      "Ġmi": 361,
      "tirish": 362,
      "ent": 363,
      "ĠX": 364,
      "Ġdavlat": 365,
      "tida": 366,
      "Ġti": 367,
      "uq": 368,
      "Ġ(": 369,
      "ir": 370,
      "ĠN": 371,
      "Ġqilish": 372,
      "rin": 373,
      "siz": 374,
      "man": 375,
      "Ġg": 376,
      "iy": 377,
      "Ġtar": 378,
      "kazi": 379,
      "yot": 380,
      "Ġmum": 381,
      "Ġmumkin": 382,
      "Ġre": 383,
      "biy": 384,
      "ĠkÃµra": 385,
      "ĠD": 386,
      "ko": 387,
      "ĠÃµr": 388,
      "mat": 389,
      "Ġhar": 390,
      "mas": 391,
      "Ġ202": 392,
      "sp": 393,
      "adi": 394,
      "Ġber": 395,
      "roq": 396,
      "rak": 397,
      "kil": 398,
      "day": 399,
      "Ġhaqi": 400,
      "Ġkuni": 401,
      "Ġshu": 402,
      "\",": 403,
      "kor": 404,
      "ĠJ": 405,
      "to": 406,
      "Ġdo": 407,
      "ru": 408,
      "dir": 409,
      "moni": 410,
      "Ġesa": 411,
      "ĠF": 412,
      "bu": 413,
      "Ġqar": 414,
      "ĠG": 415,
      "Ġ3": 416,
      "Ġfa": 417,
      "bar": 418,
      "hi": 419,
      "den": 420,
      "dam": 421,
      "yotgan": 422,
      "yati": 423,
      "lga": 424,
      "ĠkÃµp": 425,
      "Ġbor": 426,
      "zar": 427,
      "bo": 428,
      "Ġqay": 429,
      "no": 430,
      "gar": 431,
      "tilgan": 432,
      "radi": 433,
      "mon": 434,
      "bat": 435,
      "fi": 436,
      "liy": 437,
      "ĠE": 438,
      "osh": 439,
      "ĠV": 440,
      "sini": 441,
      "lov": 442,
      "Ġdeb": 443,
      "du": 444,
      "rilgan": 445,
      "Ġav": 446,
      "ĠkÃµr": 447,
      "siga": 448,
      "Ġtomoni": 449,
      "ĠMa": 450,
      "el": 451,
      "ut": 452,
      "dek": 453,
      "Ġqilin": 454,
      "lardan": 455,
      "Ġshah": 456,
      "Ġim": 457,
      "Ġik": 458,
      "Ġkun": 459,
      "Ġkerak": 460,
      "Ġv": 461,
      "ku": 462,
      "Ġga": 463,
      "siy": 464,
      "Ġoshi": 465,
      "ziden": 466,
      "Ġtashkil": 467,
      "sha": 468,
      "ĠL": 469,
      "reziden": 470,
      "ekt": 471,
      "Ġmar": 472,
      "Ġaso": 473,
      "Ġba": 474,
      "Ġjoy": 475,
      "Sh": 476,
      "ilo": 477,
      "ino": 478,
      "Ġdara": 479,
      "00": 480,
      "Ġama": 481,
      "liq": 482,
      "ort": 483,
      "dda": 484,
      "mmo": 485,
      "'m": 486,
      "Ġolib": 487,
      "Ġtomonidan": 488,
      "Ġni": 489,
      "br": 490,
      "miy": 491,
      "lin": 492,
      "ran": 493,
      "pi": 494,
      "zil": 495,
      "Ç§ri": 496,
      "ĠbÃµladi": 497,
      "fo": 498,
      "Ġtur": 499,
      "Ġhiso": 500,
      "ĠShu": 501,
      "Ġedi": 502,
      "tan": 503,
      "Ġmil": 504,
      "qar": 505,
      "Ġdavo": 506,
      "larida": 507,
      "tadi": 508,
      "Ġhaqida": 509,
      "mla": 510,
      "Ġsha": 511,
      "ĠbÃµl": 512,
      "Ġdaraja": 513,
      "lim": 514,
      "tir": 515,
      "lumo": 516,
      "mida": 517,
      "evro": 518,
      "Ġboshqa": 519,
      "Ġhuj": 520,
      "Ġbar": 521,
      "dim": 522,
      "Ġfo": 523,
      "ĠÃµzi": 524,
      "ĠbÃµlib": 525,
      "ligini": 526,
      "..": 527,
      "Ġ5": 528,
      "chilik": 529,
      "qat": 530,
      "rishi": 531,
      "Ġoldi": 532,
      "Ġqan": 533,
      "Ġqildi": 534,
      "Ġyi": 535,
      "QSh": 536,
      "Ġsu": 537,
      "qin": 538,
      "Ġno": 539,
      "Ġyilda": 540,
      "Ġvaq": 541,
      "ganini": 542,
      "ron": 543,
      "Ġeti": 544,
      "dor": 545,
      "Ġharbiy": 546,
      "Ġye": 547,
      "it": 548,
      "Ġxiz": 549,
      "Ġd": 550,
      "ĠAQSh": 551,
      "eri": 552,
      "lumot": 553,
      "Ġyangi": 554,
      "Ġega": 555,
      "Ġpreziden": 556,
      "xona": 557,
      "yap": 558,
      "nga": 559,
      "Ġkom": 560,
      "mati": 561,
      "Ġmah": 562,
      "Ġ4": 563,
      "Ġyet": 564,
      "oyda": 565,
      "ĠyÃµq": 566,
      "diy": 567,
      "paniya": 568,
      "Ġhara": 569,
      "viy": 570,
      "Ġmamla": 571,
      "Ġming": 572,
      "zir": 573,
      "Ġme": 574,
      "gacha": 575,
      "ĠtÃµÇ§ri": 576,
      "ĠC": 577,
      "Ġikki": 578,
      "Ġlo": 579,
      "Ġvilo": 580,
      "larining": 581,
      "Ġrah": 582,
      "Ġxabar": 583,
      "dar": 584,
      "Ġvazir": 585,
      "xs": 586,
      "mani": 587,
      "kent": 588,
      "rida": 589,
      "Ġfoyda": 590,
      "mu": 591,
      "lum": 592,
      "Ġqarshi": 593,
      "Ġet": 594,
      "Ġolish": 595,
      "Ġzar": 596,
      "Ġhisob": 597,
      "niq": 598,
      "unday": 599,
      "landi": 600,
      "oshkent": 601,
      "var": 602,
      "yu": 603,
      "Ġmamlakat": 604,
      "alq": 605,
      "ora": 606,
      "sining": 607,
      "lanadi": 608,
      "tsiya": 609,
      "Ġeng": 610,
      "Ġyor": 611,
      "Ġ7": 612,
      "Ġxo": 613,
      "sidagi": 614,
      "Ġkuch": 615,
      "Ġemas": 616,
      "av": 617,
      "Ġyana": 618,
      "lagan": 619,
      "yor": 620,
      "Ġyoki": 621,
      "Ġne": 622,
      "ĠToshkent": 623,
      "Ġchiqa": 624,
      "ĠYa": 625,
      "ningdek": 626,
      "ĠbÃµlishi": 627,
      "ub": 628,
      "yapti": 629,
      "Ġqat": 630,
      "uri": 631,
      "ĠYevro": 632,
      "bari": 633,
      "Ġqis": 634,
      "Ġtan": 635,
      "Ġqilgan": 636,
      "giya": 637,
      "kt": 638,
      "xi": 639,
      "tin": 640,
      "sta": 641,
      "ho": 642,
      "Ġshar": 643,
      "Ġmo": 644,
      "ĠyÃµl": 645,
      "Ġchiqi": 646,
      "le": 647,
      "Ġharakat": 648,
      "Ġishlab": 649,
      "ĠqÃµshi": 650,
      "bor": 651,
      "lon": 652,
      "Ġberish": 653,
      "mol": 654,
      "lashi": 655,
      "bir": 656,
      "tini": 657,
      "ĠÃµrta": 658,
      "Ġuning": 659,
      "Ġberi": 660,
      "ĠIs": 661,
      "Ġel": 662,
      "shbu": 663,
      "Ġvo": 664,
      "Ġko": 665,
      "sat": 666,
      "lay": 667,
      "Ġmilli": 668,
      "Ġnar": 669,
      "ĠbÃµldi": 670,
      "laridan": 671,
      "Ġqara": 672,
      "Ġxav": 673,
      "ĠqÃµl": 674,
      "atta": 675,
      "ulo": 676,
      "Ġml": 677,
      "Ġsaba": 678,
      "yiha": 679,
      "ĠÇ§": 680,
      "far": 681,
      "Ġeka": 682,
      "Ġfoiz": 683,
      "niy": 684,
      "Ġuru": 685,
      "Ġchiq": 686,
      "Ġmaq": 687,
      "Ġkeyin": 688,
      "bul": 689,
      "Ġah": 690,
      "rol": 691,
      "Ġbiz": 692,
      "Ġtez": 693,
      "Ġorqa": 694,
      "Ġbarcha": 695,
      "undan": 696,
      "Ġpay": 697,
      "Ġdol": 698,
      "qti": 699,
      "Ġ6": 700,
      "Ġtizi": 701,
      "erg": 702,
      "lanish": 703,
      "rinchi": 704,
      "ĠsÃµng": 705,
      "ĠYevropa": 706,
      "ji": 707,
      "Ġamalga": 708,
      "Ġoyi": 709,
      "es": 710,
      "ekin": 711,
      "Ġjamo": 712,
      "Ġ19": 713,
      "Ġaniq": 714,
      "Ġdi": 715,
      "Ġkompaniya": 716,
      "Ġqon": 717,
      "vat": 718,
      "Ġhamda": 719,
      "son": 720,
      "rim": 721,
      "layotgan": 722,
      "masi": 723,
      "san": 724,
      "likda": 725,
      "Ġsabab": 726,
      "Ġtush": 727,
      "Ġyer": 728,
      "Ġmasa": 729,
      "ĠSa": 730,
      "Ġmav": 731,
      "uqaro": 732,
      "tiga": 733,
      "Ġman": 734,
      "as": 735,
      "Ġloyiha": 736,
      "Ġkatta": 737,
      "Ġorqali": 738,
      "Ġrahbari": 739,
      "lanishi": 740,
      "Ġxavf": 741,
      "ĠbÃµlma": 742,
      "magan": 743,
      "kid": 744,
      "Ġtak": 745,
      "Ġholat": 746,
      "ĠÃµtka": 747,
      "Ġyordam": 748,
      "Ġetish": 749,
      "lgi": 750,
      "te": 751,
      "Ġqanday": 752,
      "Ġr": 753,
      "Ġmay": 754,
      "Ġxizmat": 755,
      "Ġij": 756,
      "laydi": 757,
      "qtiso": 758,
      "Ġqilingan": 759,
      "Ġavto": 760,
      "ilgan": 761,
      "dbir": 762,
      "Ġvazirligi": 763,
      "Ġshahar": 764,
      "Ġxalq": 765,
      "dud": 766,
      "Ġkel": 767,
      "Ġfuqaro": 768,
      "Ġhudud": 769,
      "tiq": 770,
      "Ġuni": 771,
      "xta": 772,
      "Ġolin": 773,
      "Ġtay": 774,
      "Ġkiri": 775,
      "tda": 776,
      "gu": 777,
      "Ġpar": 778,
      "chilar": 779,
      "Ġpa": 780,
      "tiro": 781,
      "ĠZ": 782,
      "lashtirish": 783,
      "Ġdedi": 784,
      "Ġtayyor": 785,
      "ve": 786,
      "ngiz": 787,
      "tishi": 788,
      "Ġtop": 789,
      "sidan": 790,
      "Ġyosh": 791,
      "lashti": 792,
      "rash": 793,
      "Ġaholi": 794,
      "lika": 795,
      "Ġmasala": 796,
      "roil": 797,
      "jat": 798,
      "ĠbÃµlsa": 799,
      "ĠTa": 800,
      "Ġhuq": 801,
      "Ġri": 802,
      "spub": 803,
      "spublika": 804,
      "Ġbiri": 805,
      "Ġcha": 806,
      "may": 807,
      "rasida": 808,
      "Ġqabul": 809,
      "Ġ2023": 810,
      "uda": 811,
      "Ġyax": 812,
      "ĠboÇ§": 813,
      "ĠkÃµrsa": 814,
      "ĠsÃµm": 815,
      "ĠÃµtkazi": 816,
      "ĠÃµrin": 817,
      "Ġpro": 818,
      "Ġen": 819,
      "Ġalo": 820,
      "ke": 821,
      "Ġishtiro": 822,
      "Ġmun": 823,
      "Ġbil": 824,
      "Ġsiyo": 825,
      "Ġbirinchi": 826,
      "ĠCh": 827,
      "Ġche": 828,
      "Ġza": 829,
      "Ġyaqin": 830,
      "Ġsay": 831,
      "nini": 832,
      "Ġras": 833,
      "Ġberdi": 834,
      "Ç¦": 835,
      "sk": 836,
      "Ġtaq": 837,
      "Ġhamkor": 838,
      "Ġar": 839,
      "Ġshi": 840,
      "Ġsifa": 841,
      "ĠHa": 842,
      "maydi": 843,
      "Ġbelgi": 844,
      "don": 845,
      "mir": 846,
      "itoy": 847,
      "til": 848,
      "ank": 849,
      "liklar": 850,
      "Ġdoi": 851,
      "Ġmaqsa": 852,
      "Ġodam": 853,
      "Ġimko": 854,
      "Ġis": 855,
      "Ġji": 856,
      "tab": 857,
      "tija": 858,
      "uz": 859,
      "Ġdavom": 860,
      "Ġsuv": 861,
      "Ġqiladi": 862,
      "Ġurush": 863,
      "Ġjavo": 864,
      "ĠyÃµna": 865,
      "Ġil": 866,
      "Ġyaxshi": 867,
      "nishi": 868,
      "ĠÇ¦": 869,
      "Ġprezidenti": 870,
      "Ġyuq": 871,
      "faa": 872,
      "Ġolgan": 873,
      "Ġuy": 874,
      "quv": 875,
      "ĠRe": 876,
      "unyo": 877,
      "ĠIsroil": 878,
      "lif": 879,
      "Ġkishi": 880,
      "Ġhujum": 881,
      "...": 882,
      "ĠsÃµz": 883,
      "shan": 884,
      "ech": 885,
      "Ġbola": 886,
      "tti": 887,
      "Ġyuqori": 888,
      "uru": 889,
      "Ġqilib": 890,
      "Ġushbu": 891,
      "ver": 892,
      "dofaa": 893,
      "Ġfaoli": 894,
      "Ġ8": 895,
      "Ġjino": 896,
      "Ġoy": 897,
      "yish": 898,
      "Ġ10": 899,
      "tlar": 900,
      "Ġsud": 901,
      "ĠNa": 902,
      "Ġsoha": 903,
      "Ġhuku": 904,
      "Ġkon": 905,
      "20": 906,
      "bil": 907,
      "ĠÃµtgan": 908,
      "ratsiya": 909,
      "timo": 910,
      "go": 911,
      "lashgan": 912,
      "Ġtex": 913,
      "tdi": 914,
      "Ġelekt": 915,
      "Ġichi": 916,
      "nida": 917,
      "Ġqonun": 918,
      "ĠXitoy": 919,
      "Ġmak": 920,
      "Ġqayta": 921,
      "ĠTur": 922,
      "hat": 923,
      "moya": 924,
      "Ġmuno": 925,
      "oriy": 926,
      "Ġnafar": 927,
      "Ġjuda": 928,
      "Ġrivo": 929,
      "rik": 930,
      "Ġ2022": 931,
      "mini": 932,
      "Ġreja": 933,
      "ttifo": 934,
      "ĠÃµyin": 935,
      "Ġviloyati": 936,
      "val": 937,
      "Ġtashqa": 938,
      "ey": 939,
      "Ġular": 940,
      "Ġfi": 941,
      "Ġhudu": 942,
      "Ġjamoa": 943,
      "yabr": 944,
      "Ġxavfsiz": 945,
      "ter": 946,
      "Ġqurol": 947,
      "riga": 948,
      "Ġmaj": 949,
      "Ġek": 950,
      "Ġhaq": 951,
      "Ġbirga": 952,
      "ssiya": 953,
      "mcha": 954,
      "Ġnis": 955,
      "Ġsifatida": 956,
      "riladi": 957,
      "Ġak": 958,
      "Ġbergan": 959,
      "lida": 960,
      "yotgani": 961,
      "Ġtumani": 962,
      "ral": 963,
      "Ġun": 964,
      "Ġetgan": 965,
      "Ġrasmiy": 966,
      "Ġtushi": 967,
      "Ġshaxs": 968,
      "ĠQo": 969,
      "Ġrivoj": 970,
      "Ġvaziyat": 971,
      "Ġxalqaro": 972,
      "Ġnisba": 973,
      "Ġolma": 974,
      "sport": 975,
      "Ġiqtiso": 976,
      "Ġob": 977,
      "Ġasosiy": 978,
      "Ġhozir": 979,
      "ril": 980,
      "Ġsaq": 981,
      "ĠqÃµy": 982,
      "ĠMar": 983,
      "ĠBi": 984,
      "Ġguru": 985,
      "Ġnatija": 986,
      "'t": 987,
      "Ġhoki": 988,
      "Ãµy": 989,
      "chisi": 990,
      "Ġshart": 991,
      "ski": 992,
      "Ġnisbatan": 993,
      "Ġ9": 994,
      "loq": 995,
      "Ġdavomida": 996,
      "Ġdast": 997,
      "Ġshuningdek": 998,
      "Ġtas": 999,
      "lantirish": 1000,
      "Ġ201": 1001,
      "Ġkor": 1002,
      "ĠkÃµrsat": 1003,
      "ĠMu": 1004,
      "liga": 1005,
      "Ġishlar": 1006,
      "noma": 1007,
      "ayon": 1008,
      "Ġtashqari": 1009,
      "Ġol": 1010,
      "Ġdegan": 1011,
      "erma": 1012,
      "Ġtalab": 1013,
      "Ġortiq": 1014,
      "Ġyetkazi": 1015,
      "Ġmillion": 1016,
      "likni": 1017,
      "ĠÃµzga": 1018,
      "Ġmunosa": 1019,
      "Ġgaz": 1020,
      "Ġmuhi": 1021,
      "Ġjavob": 1022,
      "dida": 1023,
      "ĠÃµqi": 1024,
      "Ġro": 1025,
      "Ġ+": 1026,
      "Ġtadbir": 1027,
      "Ġmln": 1028,
      "Ġyan": 1029,
      "Ġbuy": 1030,
      "oni": 1031,
      "Ġtran": 1032,
      "zod": 1033,
      "laba": 1034,
      "Ġkam": 1035,
      "Ġmudda": 1036,
      "ĠHo": 1037,
      "usu": 1038,
      "tasi": 1039,
      "ĠtÃµxta": 1040,
      "Ġvaziri": 1041,
      "shga": 1042,
      "tax": 1043,
      "Ġishtirok": 1044,
      "Ġ15": 1045,
      "Ġyara": 1046,
      "Ġyuza": 1047,
      "Ġprezident": 1048,
      "shda": 1049,
      "rini": 1050,
      "Ġmuho": 1051,
      "lam": 1052,
      "zilgan": 1053,
      "Ġtomon": 1054,
      "rilishi": 1055,
      "rd": 1056,
      "Ġoshirish": 1057,
      "riy": 1058,
      "Ġer": 1059,
      "Ġboshqar": 1060,
      "bol": 1061,
      "Ġhech": 1062,
      "siyo": 1063,
      "Ç§ir": 1064,
      "Ãµl": 1065,
      "Ġhavo": 1066,
      "qan": 1067,
      "Ġhol": 1068,
      "Ġoqi": 1069,
      "...+": 1070,
      "Ġag": 1071,
      "likka": 1072,
      "pe": 1073,
      "Ġmiq": 1074,
      "Ġkenga": 1075,
      "ĠVa": 1076,
      "lanib": 1077,
      "Ġdunyo": 1078,
      "bek": 1079,
      "ram": 1080,
      "yasi": 1081,
      "Ġfaqat": 1082,
      "Ġmua": 1083,
      "ĠrÃµy": 1084,
      "Ġyanvar": 1085,
      "Ç§in": 1086,
      "Ġoyida": 1087,
      "Ġochi": 1088,
      "nadi": 1089,
      "Ġan": 1090,
      "oro": 1091,
      "sari": 1092,
      "Ġkelib": 1093,
      "Ġqaror": 1094,
      "Ġayb": 1095,
      "Ġxodim": 1096,
      "zim": 1097,
      "Ġiy": 1098,
      "Ġvaqt": 1099,
      "Ġkelish": 1100,
      "Ġtari": 1101,
      "Ġmudofaa": 1102,
      "kinchi": 1103,
      "sulo": 1104,
      "liya": 1105,
      "Ġetilgan": 1106,
      "Ġsodir": 1107,
      "ĠBa": 1108,
      "Ġammo": 1109,
      "vdo": 1110,
      "uvi": 1111,
      "chasi": 1112,
      "Ġbah": 1113,
      "Ġtaklif": 1114,
      "Ġhimoya": 1115,
      "Ġpul": 1116,
      "Ġqilishi": 1117,
      "etr": 1118,
      "diq": 1119,
      "Ġsavdo": 1120,
      "ladan": 1121,
      "Ġularning": 1122,
      "Ġmarkazi": 1123,
      "Ġmahsulo": 1124,
      "Ġjoriy": 1125,
      "tar": 1126,
      "ĠqÃµshimcha": 1127,
      "Ġolingan": 1128,
      "Ġqilindi": 1129,
      "Ġla": 1130,
      "ermaniya": 1131,
      "Ġmuammo": 1132,
      "Ġmas": 1133,
      "\".": 1134,
      "ĠboÇ§liq": 1135,
      "Ç§iston": 1136,
      "Ġom": 1137,
      "nat": 1138,
      "ĠUkrainaga": 1139,
      "Ġkelgan": 1140,
      "Ġat": 1141,
      "ĠÃµq": 1142,
      "Ġdar": 1143,
      "mobil": 1144,
      "Ġtah": 1145,
      "Ġmat": 1146,
      "Ġmuhim": 1147,
      "po": 1148,
      "'s": 1149,
      "logiya": 1150,
      "Ġyilning": 1151,
      "ĠAmmo": 1152,
      "Ġhuquq": 1153,
      "Ġdeya": 1154,
      "Ġhaqda": 1155,
      "Ġaj": 1156,
      "kiya": 1157,
      "Ġkabi": 1158,
      "rov": 1159,
      "Ġchora": 1160,
      "oliya": 1161,
      "ĠGermaniya": 1162,
      "unga": 1163,
      "Ġberadi": 1164,
      "timoiy": 1165,
      "kama": 1166,
      "Ġnecha": 1167,
      "ĠqÃµllab": 1168,
      "sita": 1169,
      "Ġoi": 1170,
      "ttifoqi": 1171,
      "shni": 1172,
      "Ġjinoyat": 1173,
      "ard": 1174,
      "qiq": 1175,
      "Ġzarba": 1176,
      "jon": 1177,
      "quvvat": 1178,
      "stit": 1179,
      "mar": 1180,
      "Ġqayd": 1181,
      "lama": 1182,
      "yol": 1183,
      "Ġaloqa": 1184,
      "miyat": 1185,
      "ĠKa": 1186,
      "shli": 1187,
      "lasti": 1188,
      "umladan": 1189,
      "Ġhujjat": 1190,
      "ĠUning": 1191,
      "Ġmaktab": 1192,
      "Ġxizmati": 1193,
      "skiy": 1194,
      "atsiya": 1195,
      "Ġeh": 1196,
      "tiladi": 1197,
      "ĠAv": 1198,
      "arli": 1199,
      "Ġhalo": 1200,
      "nali": 1201,
      "Ġfar": 1202,
      "niga": 1203,
      "Ġqolgan": 1204,
      "ganidan": 1205,
      "shina": 1206,
      "rildi": 1207,
      "ĠShuningdek": 1208,
      "Ġtashkilot": 1209,
      "Ġvi": 1210,
      "port": 1211,
      "Ġal": 1212,
      "Ġqoldi": 1213,
      "Ġnazo": 1214,
      "tibi": 1215,
      "shanba": 1216,
      "ddiy": 1217,
      "Ġbora": 1218,
      "Ġchek": 1219,
      "Ġagent": 1220,
      "ĠÃµzgar": 1221,
      "Ġmahal": 1222,
      "jud": 1223,
      "qo": 1224,
      "Ġyak": 1225,
      "Ġbos": 1226,
      "lini": 1227,
      "zm": 1228,
      "miga": 1229,
      "ĠRespublika": 1230,
      "Ġmeh": 1231,
      "Ġas": 1232,
      "Ġqadar": 1233,
      "tilma": 1234,
      "ĠÃµy": 1235,
      "Ġshahri": 1236,
      "zoq": 1237,
      "Ġholda": 1238,
      "Ġz": 1239,
      "Ġbunday": 1240,
      "Ġosh": 1241,
      "voz": 1242,
      "Ġbal": 1243,
      "xa": 1244,
      "Ġru": 1245,
      "Ġetdi": 1246,
      "tidan": 1247,
      "Ġmusta": 1248,
      "Ġnima": 1249,
      "Ġjang": 1250,
      "rdi": 1251,
      "Ġgap": 1252,
      "Ġfik": 1253,
      "Ġnarsa": 1254,
      "Ġsoat": 1255,
      "Ġchiqarish": 1256,
      "gara": 1257,
      "Ġdollar": 1258,
      "Ġmunosabat": 1259,
      "unki": 1260,
      "ura": 1261,
      "ĠBundan": 1262,
      "Ġoldin": 1263,
      "Ġfoydalanish": 1264,
      "lovchi": 1265,
      "orij": 1266,
      "ĠPu": 1267,
      "Ġyetkazib": 1268,
      "tilishi": 1269,
      "xm": 1270,
      "ĠÃķzbekistonda": 1271,
      "ĠTurkiya": 1272,
      "Ġshunday": 1273,
      "utbol": 1274,
      "tak": 1275,
      "Ġkim": 1276,
      "Ġuchrash": 1277,
      "Ġnav": 1278,
      "Ġmavjud": 1279,
      "roz": 1280,
      "Ġkucha": 1281,
      "yev": 1282,
      "Ġchaqi": 1283,
      "larimiz": 1284,
      "Ġmin": 1285,
      "ayli": 1286,
      "Ġsov": 1287,
      "dov": 1288,
      "Ġmarta": 1289,
      "ĠIttifoqi": 1290,
      "niyat": 1291,
      "meri": 1292,
      "Ġyoz": 1293,
      "kur": 1294,
      "Ġsoni": 1295,
      "Ġfaoliyati": 1296,
      "Ġse": 1297,
      "qiy": 1298,
      "daryo": 1299,
      "madi": 1300,
      "riya": 1301,
      "tun": 1302,
      "ĠAn": 1303,
      "Ġpo": 1304,
      "Ġtuf": 1305,
      "Ġtopshi": 1306,
      "Ġyildan": 1307,
      "Ġtasdiq": 1308,
      "Ġtufayli": 1309,
      "chki": 1310,
      "Ġoladi": 1311,
      "Ġmoliya": 1312,
      "ĠOsiyo": 1313,
      "Ġsamol": 1314,
      "bus": 1315,
      "Ġtegi": 1316,
      "Ġap": 1317,
      "Ġ12": 1318,
      "lashga": 1319,
      "arb": 1320,
      "ĠtÃµp": 1321,
      "ĠKe": 1322,
      "hon": 1323,
      "ĠMi": 1324,
      "Ġ11": 1325,
      "dori": 1326,
      "Ġelektr": 1327,
      "yan": 1328,
      "Ġavtomobil": 1329,
      "kaziy": 1330,
      "qon": 1331,
      "Ġekan": 1332,
      "Ġkuza": 1333,
      "tika": 1334,
      "yib": 1335,
      "par": 1336,
      "unda": 1337,
      "Ġvosita": 1338,
      "Ġhay": 1339,
      "Ġumu": 1340,
      "Ġviloyat": 1341,
      "merika": 1342,
      "Ġfutbol": 1343,
      "enta": 1344,
      "ĠIn": 1345,
      "gik": 1346,
      "rgan": 1347,
      "Ġmahsulot": 1348,
      "Ġhaqidagi": 1349,
      "Ġkechasi": 1350,
      "Ġqish": 1351,
      "ste": 1352,
      "Ġjoylarda": 1353,
      "Ġchegara": 1354,
      "Ġax": 1355,
      "Ġtuman": 1356,
      "ĠRossiyaning": 1357,
      "Ġijtimoiy": 1358,
      "Ġjazo": 1359,
      "Ġtizim": 1360,
      "Ġdu": 1361,
      "Ġnom": 1362,
      "Ġbino": 1363,
      "biq": 1364,
      "Ġrake": 1365,
      "Ġosti": 1366,
      "tga": 1367,
      "dro": 1368,
      "Ġyerda": 1369,
      "ĠsÃµzlariga": 1370,
      "Ġichida": 1371,
      "Ġbildir": 1372,
      "Ġturli": 1373,
      "Ġetadi": 1374,
      "zor": 1375,
      "Ġtegishli": 1376,
      "qe": 1377,
      "Ġmashina": 1378,
      "Ġquri": 1379,
      "fta": 1380,
      "arorat": 1381,
      "ĠBosh": 1382,
      "ĠMarkaziy": 1383,
      "ĠPutin": 1384,
      "ĠBo": 1385,
      "Ġayol": 1386,
      "yiladi": 1387,
      "ildi": 1388,
      "Ġatro": 1389,
      "Ġinson": 1390,
      "der": 1391,
      "Ġqilinishi": 1392,
      "zoÇ§iston": 1393,
      "batida": 1394,
      "Ġmuhokama": 1395,
      "ligiga": 1396,
      "Ġikkinchi": 1397,
      "Ġmlrd": 1398,
      "ĠAl": 1399,
      "Ġtarmoq": 1400,
      "Ġuzoq": 1401,
      "Ġlavo": 1402,
      "Ġajra": 1403,
      "ziyo": 1404,
      "ĠbÃµlish": 1405,
      "lanuvchi": 1406,
      "nal": 1407,
      "Ġguruh": 1408,
      "Ġraketa": 1409,
      "zon": 1410,
      "Ġqol": 1411,
      "tildi": 1412,
      "ĠLekin": 1413,
      "osk": 1414,
      "Ġhukumati": 1415,
      "ĠyiÇ§i": 1416,
      "borot": 1417,
      "ĠÇ§a": 1418,
      "12": 1419,
      "kon": 1420,
      "Ġkeladi": 1421,
      "bon": 1422,
      "Ġxusu": 1423,
      "Ġtaqdim": 1424,
      "moqchi": 1425,
      "avlat": 1426,
      "ĠRa": 1427,
      "Ġtashqi": 1428,
      "kati": 1429,
      "Ġyuk": 1430,
      "Ġvakil": 1431,
      "se": 1432,
      "Ġtin": 1433,
      "yishi": 1434,
      "Ġqur": 1435,
      "xsus": 1436,
      "nik": 1437,
      "Ġ18": 1438,
      "Ġnafa": 1439,
      "Ġmilliy": 1440,
      "taqa": 1441,
      "Ġunga": 1442,
      "Ġshak": 1443,
      "ĠyÃµnalish": 1444,
      "zda": 1445,
      "ĠAy": 1446,
      "chalik": 1447,
      "Ġturadi": 1448,
      "ĠBiz": 1449,
      "Ġpoy": 1450,
      "Ġyirik": 1451,
      "iyev": 1452,
      "chilari": 1453,
      "Ġbosqi": 1454,
      "ergiya": 1455,
      "bla": 1456,
      "kam": 1457,
      "ĠkÃµrib": 1458,
      "Ġasosida": 1459,
      "rita": 1460,
      "lashtirilgan": 1461,
      "tiv": 1462,
      "ĠMir": 1463,
      "Ġeksp": 1464,
      "ĠÃµrtasida": 1465,
      "Ġishi": 1466,
      "ergov": 1467,
      "Ġtele": 1468,
      "ĠtÃµliq": 1469,
      "Ġhalok": 1470,
      "Ġsan": 1471,
      "Ġjumladan": 1472,
      "Ġamal": 1473,
      "oskva": 1474,
      "tli": 1475,
      "ĠtÃµÇ§risida": 1476,
      "Ġ30": 1477,
      "Ġishon": 1478,
      "Ãµja": 1479,
      "Ġmilliard": 1480,
      "Ġasos": 1481,
      "ĠQozoÇ§iston": 1482,
      "bur": 1483,
      "Ġyuzasidan": 1484,
      "Ġjoylashgan": 1485,
      "Ġ200": 1486,
      "Ġ14": 1487,
      "ĠSha": 1488,
      "kara": 1489,
      "Ġkundu": 1490,
      "Ġdoirasida": 1491,
      "Ġfoizga": 1492,
      "Ġuz": 1493,
      "rel": 1494,
      "Ġbayon": 1495,
      "Ġchiqish": 1496,
      "Ġdeydi": 1497,
      "Ġl": 1498,
      "tirib": 1499,
      "ĠÇ¦a": 1500,
      "ĠqÃµlga": 1501,
      "sion": 1502,
      "Ġozod": 1503,
      "Ġ13": 1504,
      "Ġbank": 1505,
      "Ġhafta": 1506,
      "Ch": 1507,
      "Ġqaro": 1508,
      "Ġkorxona": 1509,
      "izi": 1510,
      "Ġdeka": 1511,
      "zokara": 1512,
      "Ġbutun": 1513,
      "hida": 1514,
      "Ġaxborot": 1515,
      "ĠBiroq": 1516,
      "Ġenergiya": 1517,
      "AS": 1518,
      "Ġmabla": 1519,
      "bori": 1520,
      "ibor": 1521,
      "Ġmatbu": 1522,
      "ĠKiyev": 1523,
      "qea": 1524,
      "uniy": 1525,
      "ĠDavlat": 1526,
      "ffa": 1527,
      "rab": 1528,
      "Ġxorij": 1529,
      "Ġmuva": 1530,
      "Ġsavo": 1531,
      "versi": 1532,
      "Ġtib": 1533,
      "Ġrivojlantirish": 1534,
      "Ġmen": 1535,
      "ĠBe": 1536,
      "Ġvide": 1537,
      "liÇ§i": 1538,
      "oq": 1539,
      "ĠMoskva": 1540,
      "ĠHozir": 1541,
      "vishda": 1542,
      "ĠBir": 1543,
      "Ġchiqib": 1544,
      "Ġ16": 1545,
      "Ġimzo": 1546,
      "ĠÃµta": 1547,
      "ĠÃµtkaz": 1548,
      "una": 1549,
      "Ġtartib": 1550,
      "Ġkuchlari": 1551,
      "yoti": 1552,
      "'d": 1553,
      "ĠAf": 1554,
      "rishga": 1555,
      "sib": 1556,
      "nan": 1557,
      "tishga": 1558,
      "yotganini": 1559,
      "ĠKun": 1560,
      "diya": 1561,
      "Ġravishda": 1562,
      "Ġyetak": 1563,
      "roja": 1564,
      "Ġkelishi": 1565,
      "Ġvazifa": 1566,
      "Ġrahbar": 1567,
      "Ġmintaqa": 1568,
      "ĠsÃµnggi": 1569,
      "Ġehti": 1570,
      "Ġarmi": 1571,
      "Ãķz": 1572,
      "Ġfev": 1573,
      "Ġhamkorlik": 1574,
      "Ġishlari": 1575,
      "Ġayrim": 1576,
      "Ġmuvaffa": 1577,
      "shma": 1578,
      "Ġsiyosiy": 1579,
      "tirgan": 1580,
      "Ġqismi": 1581,
      "Ġban": 1582,
      "Ġsamolyot": 1583,
      "dik": 1584,
      "Ġoila": 1585,
      "),": 1586,
      "Ġboshi": 1587,
      "Ġhududi": 1588,
      "anksiya": 1589,
      "Ġmaxsus": 1590,
      "ĠmablaÇ§": 1591,
      "ĠÃµrinbo": 1592,
      "Ġnash": 1593,
      "ĠJa": 1594,
      "ĠFa": 1595,
      "Ġtarqa": 1596,
      "ĠxÃµja": 1597,
      "ĠÃµrna": 1598,
      "Ġtinch": 1599,
      "ĠkÃµproq": 1600,
      "sim": 1601,
      "Ç§a": 1602,
      "kaz": 1603,
      "lana": 1604,
      "ziq": 1605,
      "Ġlekin": 1606,
      "Ġyasha": 1607,
      "ĠNi": 1608,
      "Ġxavfsizlik": 1609,
      "TO": 1610,
      "Ġmatbuot": 1611,
      "Ġtayin": 1612,
      "Ġtezlikda": 1613,
      "Ġkunduzi": 1614,
      "oti": 1615,
      "umi": 1616,
      "Ġegal": 1617,
      "uriy": 1618,
      "Ġyevro": 1619,
      "Ġparti": 1620,
      "Ġsobiq": 1621,
      "assi": 1622,
      "ton": 1623,
      "Ġiqtisodiy": 1624,
      "Ġnazorat": 1625,
      "olo": 1626,
      "qil": 1627,
      "Ġrespublika": 1628,
      "Ġbaho": 1629,
      "Ġiste": 1630,
      "Ġsaylov": 1631,
      "Ġtor": 1632,
      "ĠÃµrinbosari": 1633,
      "Ġope": 1634,
      "Ġoch": 1635,
      "ĠEn": 1636,
      "Ġtizimi": 1637,
      "Ġtadbirkor": 1638,
      "Ġtashri": 1639,
      "lati": 1640,
      "Ġfoizi": 1641,
      "ĠÃµrtasidagi": 1642,
      "Ġsar": 1643,
      "tilmoqda": 1644,
      "ĠAb": 1645,
      "Ġrai": 1646,
      "Ġshahrida": 1647,
      "mad": 1648,
      "nib": 1649,
      "mov": 1650,
      "ĠÇ¦azo": 1651,
      "anu": 1652,
      "Ġqila": 1653,
      "ktyabr": 1654,
      "Ġyanada": 1655,
      "sal": 1656,
      "stitut": 1657,
      "Ġtexno": 1658,
      "Ġmuzokara": 1659,
      "Ġhal": 1660,
      "yingi": 1661,
      "nash": 1662,
      "zkur": 1663,
      "Ġdeyiladi": 1664,
      "Ġberilgan": 1665,
      "hbat": 1666,
      "Ġkeng": 1667,
      "Ġfaol": 1668,
      "Ġsanksiya": 1669,
      "Ġmaqsad": 1670,
      "Ġdekabr": 1671,
      "Ġhukumat": 1672,
      "Ġshartnoma": 1673,
      "dosh": 1674,
      "Ġmetr": 1675,
      "gun": 1676,
      "Ġhisoblanadi": 1677,
      "xon": 1678,
      "ss": 1679,
      "ĠÃµtdi": 1680,
      "fat": 1681,
      "ĠKor": 1682,
      "Ġvoqea": 1683,
      "chon": 1684,
      "uvchilar": 1685,
      "Ġmux": 1686,
      "Ġdavlatlar": 1687,
      "rt": 1688,
      "ĠUlar": 1689,
      "taxassi": 1690,
      "dj": 1691,
      "Ġ25": 1692,
      "Ġgol": 1693,
      "ĠbÃµlgani": 1694,
      "Ġishga": 1695,
      "Ġusti": 1696,
      "Ġhuqu": 1697,
      "ĠDa": 1698,
      "garchilik": 1699,
      "Ġinter": 1700,
      "sin": 1701,
      "araf": 1702,
      "Ġkutilma": 1703,
      "Ġekanini": 1704,
      "Ġmaqsadida": 1705,
      "Ġmanba": 1706,
      "von": 1707,
      "Ġport": 1708,
      "Ġjami": 1709,
      "ĠEron": 1710,
      "Ġagentligi": 1711,
      "siq": 1712,
      "Ġ17": 1713,
      "ida": 1714,
      "yti": 1715,
      "ĠbÃµy": 1716,
      "ĠbÃµlmagan": 1717,
      "ĠIk": 1718,
      "Ġpaytda": 1719,
      "Ġnarx": 1720,
      "Ġtushun": 1721,
      "Ġesadi": 1722,
      "Ġ100": 1723,
      "ner": 1724,
      "Ġboshlab": 1725,
      "Ġyon": 1726,
      "Ġista": 1727,
      "boy": 1728,
      "Ġmart": 1729,
      "MT": 1730,
      "ĠÇ§alaba": 1731,
      "entabr": 1732,
      "ĠHarorat": 1733,
      "Ġtarki": 1734,
      "Ġmuroja": 1735,
      "ATO": 1736,
      "Ġmaydon": 1737,
      "Ġnoyabr": 1738,
      "Ġdan": 1739,
      "urnali": 1740,
      "ĠQÃµ": 1741,
      "inlash": 1742,
      "mal": 1743,
      "Ġket": 1744,
      "Ġnavbat": 1745,
      "Ġyash": 1746,
      "Ġyakun": 1747,
      "Ġaytdi": 1748,
      "nika": 1749,
      "Ġerish": 1750,
      "Ġqilinadi": 1751,
      "ĠTo": 1752,
      "ban": 1753,
      "Ġumumiy": 1754,
      "Ġularni": 1755,
      "im": 1756,
      "Ġrossiya": 1757,
      "AM": 1758,
      "Ġklu": 1759,
      "chik": 1760,
      "oz": 1761,
      "lardagi": 1762,
      "Ġzarur": 1763,
      "ĠUshbu": 1764,
      "Ġkompaniyasi": 1765,
      "erge": 1766,
      "ritaniya": 1767,
      "Ġstan": 1768,
      "Ġoktyabr": 1769,
      "Ġkuchli": 1770,
      "Ġturib": 1771,
      "tirdi": 1772,
      "ĠÃµsha": 1773,
      "mpi": 1774,
      "lil": 1775,
      "Ġuniversi": 1776,
      "ĠÃµtkazish": 1777,
      "ĠtÃµÇ§risidagi": 1778,
      "Ġoxi": 1779,
      "Ġcho": 1780,
      "Ġtek": 1781,
      "tik": 1782,
      "Ġsentabr": 1783,
      "Ġbuyon": 1784,
      "Ġyuri": 1785,
      "Ġqator": 1786,
      "qam": 1787,
      "Ġhali": 1788,
      "Ġimkoniyat": 1789,
      "taxassis": 1790,
      "Ġberishi": 1791,
      "dr": 1792,
      "garlik": 1793,
      "Ġavval": 1794,
      "ĠAmerika": 1795,
      "ĠqÃµmi": 1796,
      "ĠHavo": 1797,
      "ĠQora": 1798,
      "Ġqilishga": 1799,
      "Ġishla": 1800,
      "Ġinf": 1801,
      "ĠÃµrgani": 1802,
      "ĠyÃµqo": 1803,
      "Ġmavs": 1804,
      "Ġnamo": 1805,
      "Ġst": 1806,
      "Ġorgan": 1807,
      "Ġuchrashuv": 1808,
      "ĠNATO": 1809,
      "limi": 1810,
      "mara": 1811,
      "Ġtabi": 1812,
      "Ġkelishuv": 1813,
      "Ġshifo": 1814,
      "eya": 1815,
      "ĠkÃµta": 1816,
      "Ġust": 1817,
      "ĠoÇ§ir": 1818,
      "ero": 1819,
      "Ġetilishi": 1820,
      "Ġichki": 1821,
      "Ġ2024": 1822,
      "elen": 1823,
      "ĠDe": 1824,
      "ĠkÃµplab": 1825,
      "Ġsuhbat": 1826,
      "modda": 1827,
      "marqan": 1828,
      "zib": 1829,
      "ĠAr": 1830,
      "ĠAgar": 1831,
      "Ġsin": 1832,
      "Ġyoshli": 1833,
      "ĠyoÇ§in": 1834,
      "Ġbiroz": 1835,
      "Ġtik": 1836,
      "Ġyili": 1837,
      "Ġtergov": 1838,
      "Ġketgan": 1839,
      "Ġsotib": 1840,
      "Ġbelgilangan": 1841,
      "shish": 1842,
      "Ġzarar": 1843,
      "Ġaytgan": 1844,
      "ĠZelen": 1845,
      "Ġfevral": 1846,
      "ĠBMT": 1847,
      "nish": 1848,
      "ĠPreziden": 1849,
      "Ġjamoat": 1850,
      "ĠNe": 1851,
      "Ġvideo": 1852,
      "ĠyoÇ§ingarchilik": 1853,
      "ĠBritaniya": 1854,
      "Ġchiqar": 1855,
      "Ġtaj": 1856,
      "enti": 1857,
      "Ġetiladi": 1858,
      "for": 1859,
      "ĠZelenskiy": 1860,
      "Ġ24": 1861,
      "Ġtuga": 1862,
      "Ġavi": 1863,
      "Ġyuz": 1864,
      "Ġbudj": 1865,
      "Ġjo": 1866,
      "ĠII": 1867,
      "Ġalohida": 1868,
      "Ġ0": 1869,
      "riq": 1870,
      "ĠYe": 1871,
      "AMAS": 1872,
      "Ġqurolli": 1873,
      "ĠÃµtkazilgan": 1874,
      "rid": 1875,
      "Ġomma": 1876,
      "Ġovoz": 1877,
      "ĠkÃµcha": 1878,
      "Ġmahalliy": 1879,
      "fer": 1880,
      "ĠQa": 1881,
      "Ġtekshi": 1882,
      "disa": 1883,
      "ĠtuÇ§": 1884,
      "kidladi": 1885,
      "Ġiyul": 1886,
      "Ġetildi": 1887,
      "Ġtransport": 1888,
      "Ġqiyin": 1889,
      "Ġhaj": 1890,
      "Ġsababli": 1891,
      "ĠÃµzgarib": 1892,
      "ĠQay": 1893,
      "Ġochiq": 1894,
      "Ġsharo": 1895,
      "Ġnazar": 1896,
      "Ġbalki": 1897,
      "Ġjar": 1898,
      "Ġatrofi": 1899,
      "Ġkirish": 1900,
      "Ġshakl": 1901,
      "ft": 1902,
      "Ġmuvaffaqi": 1903,
      "Ġara": 1904,
      "Ġquv": 1905,
      "ĠyÃµnalishi": 1906,
      "ĠSamarqan": 1907,
      "Ġoli": 1908,
      "Ġdire": 1909,
      "Ġaprel": 1910,
      "ĠFran": 1911,
      "fot": 1912,
      "kan": 1913,
      "Ġinve": 1914,
      "ytirish": 1915,
      "Ġjaro": 1916,
      "Ġalma": 1917,
      "Ġsano": 1918,
      "ĠHAMAS": 1919,
      "van": 1920,
      "Ġhokim": 1921,
      "Ġsiyosat": 1922,
      "gram": 1923,
      "goh": 1924,
      "Ġlavozi": 1925,
      "Ġ50": 1926,
      "ĠShamol": 1927,
      "Ġkeldi": 1928,
      "Ġsoliq": 1929,
      "ĠMe": 1930,
      "Ġorasida": 1931,
      "Ġpaydo": 1932,
      "Ġmurojaat": 1933,
      "Ġqishloq": 1934,
      "Ġsaqlash": 1935,
      "ede": 1936,
      "dora": 1937,
      "Ġiqtisodi": 1938,
      "qdan": 1939,
      "Ġsekt": 1940,
      "tat": 1941,
      "Ġyillarda": 1942,
      "Ç§ida": 1943,
      "Ġyilga": 1944,
      "qib": 1945,
      "ĠHu": 1946,
      "Ġproku": 1947,
      "ĠtÃµlov": 1948,
      "10": 1949,
      "alb": 1950,
      "ĠkÃµrish": 1951,
      "Ġkengashi": 1952,
      "Ġtexnologiya": 1953,
      "Ġqiy": 1954,
      "loh": 1955,
      "Ġjara": 1956,
      "Ġendi": 1957,
      "Ġodamlar": 1958,
      "ĠMirziyo": 1959,
      "Ġkeyingi": 1960,
      "Ġdarajada": 1961,
      "Ġxat": 1962,
      "Ġsamara": 1963,
      "Ġkes": 1964,
      "ĠSo": 1965,
      "Ġetib": 1966,
      "Ġetishi": 1967,
      "Ġtopi": 1968,
      "ĠkÃµrsatki": 1969,
      "klar": 1970,
      "pu": 1971,
      "Ġoqibatida": 1972,
      "Ġjarayo": 1973,
      "zadi": 1974,
      "lumotlariga": 1975,
      "assa": 1976,
      "Ġmos": 1977,
      "ĠMil": 1978,
      "Ġdirekt": 1979,
      "tuvchi": 1980,
      "xat": 1981,
      "siyasi": 1982,
      "Ġchet": 1983,
      "Ġavgu": 1984,
      "Ġxodimlari": 1985,
      "ratura": 1986,
      "tirilgan": 1987,
      "lastin": 1988,
      "Ġqilmoqda": 1989,
      "por": 1990,
      "urs": 1991,
      "tam": 1992,
      "Ġchiqqan": 1993,
      "Ġvaqtida": 1994,
      "ert": 1995,
      "Ġimkoniya": 1996,
      "Ġvaki": 1997,
      "ĠFar": 1998,
      "urnalist": 1999,
      "Ġoliy": 2000,
      "Ġboshladi": 2001,
      "xir": 2002,
      "202": 2003,
      "iyo": 2004,
      "Ġolishi": 2005,
      "rilmoqda": 2006,
      "ĠXalq": 2007,
      "ĠkÃµrsatish": 2008,
      "Ãµr": 2009,
      "ĠÃµn": 2010,
      "ĠYangi": 2011,
      "Ġchunki": 2012,
      "xmin": 2013,
      "Ġbuni": 2014,
      "rate": 2015,
      "Ġtaqiq": 2016,
      "Ġkasal": 2017,
      "ÃµÇ§": 2018,
      "Ġmash": 2019,
      "Ġilk": 2020,
      "ĠMah": 2021,
      "Ġbolalar": 2022,
      "Ġsavol": 2023,
      "Ġjalb": 2024,
      "Ġvakillari": 2025,
      "sil": 2026,
      "kov": 2027,
      "Ġmuvaffaqiyat": 2028,
      "sga": 2029,
      "ziga": 2030,
      "Ġyillik": 2031,
      "tal": 2032,
      "zu": 2033,
      "atto": 2034,
      "Ġquyi": 2035,
      "ag": 2036,
      "biga": 2037,
      "Ġbozor": 2038,
      "sizlik": 2039,
      "gandi": 2040,
      "ĠPrezident": 2041,
      "Ġyubori": 2042,
      "Ġostida": 2043,
      "gina": 2044,
      "Ġdavlatlari": 2045,
      "Ġkeskin": 2046,
      "Ġizo": 2047,
      "ĠdÃµ": 2048,
      "ab": 2049,
      "fiq": 2050,
      "Ġboshlan": 2051,
      "ĠqÃµyish": 2052,
      "ĠBay": 2053,
      "ĠSu": 2054,
      ").": 2055,
      "Ġshax": 2056,
      "dqiq": 2057,
      "Ġtalaba": 2058,
      "zan": 2059,
      "Ġjahon": 2060,
      "Ġ22": 2061,
      "Ġkotibi": 2062,
      "Ġmutaxassis": 2063,
      "ngil": 2064,
      "uli": 2065,
      "Ġkela": 2066,
      "ak": 2067,
      "qiqa": 2068,
      "ddi": 2069,
      "Ġora": 2070,
      "mni": 2071,
      "larus": 2072,
      "ĠSS": 2073,
      "vofiq": 2074,
      "Ġdey": 2075,
      "Ġrus": 2076,
      "Ġjiddiy": 2077,
      "Ġidora": 2078,
      "Ġhuk": 2079,
      "ĠShav": 2080,
      "ĠÃµtib": 2081,
      "Ġeva": 2082,
      "ĠRossiyaga": 2083,
      "Ġqoida": 2084,
      "ĠbÃµylab": 2085,
      "ĠShavkat": 2086,
      "ĠÃµtish": 2087,
      "Ġvakili": 2088,
      "Ġkar": 2089,
      "yatida": 2090,
      "chib": 2091,
      "Ġnamoyish": 2092,
      "Ġsafar": 2093,
      "ye": 2094,
      "Ġfikr": 2095,
      "ĠÃµzining": 2096,
      "rima": 2097,
      "qonuniy": 2098,
      "Ġyarim": 2099,
      "lumotlar": 2100,
      "ĠÇ§o": 2101,
      "Ġancha": 2102,
      "Ġkutilmaydi": 2103,
      "Ġxona": 2104,
      "Ġmajbu": 2105,
      "ĠKoreya": 2106,
      "Ġjarayon": 2107,
      "jal": 2108,
      "30": 2109,
      "Ġfor": 2110,
      "Ġfaoliyat": 2111,
      "me": 2112,
      "ĠShar": 2113,
      "ĠsÃµra": 2114,
      "ĠMirziyoyev": 2115,
      "assasa": 2116,
      "Ġxara": 2117,
      "zilma": 2118,
      "Ġoperatsiya": 2119,
      "xsat": 2120,
      "ergetika": 2121,
      "ĠTash": 2122,
      "ĠxÃµjaligi": 2123,
      "ĠÃµzaro": 2124,
      "Ġbekor": 2125,
      "Ġavgust": 2126,
      "Ġtaxmin": 2127,
      "Ġmuvofiq": 2128,
      "Ġmodda": 2129,
      "ĠHar": 2130,
      "Ġasosan": 2131,
      "faat": 2132,
      "Ġsharqdan": 2133,
      "Ġmehnat": 2134,
      "Ġibo": 2135,
      "missiya": 2136,
      "Ġaynan": 2137,
      "Ġkunda": 2138,
      "Ġruxsat": 2139,
      "qaror": 2140,
      "ĠTe": 2141,
      "is": 2142,
      "Ġmuassasa": 2143,
      "fon": 2144,
      "Ġ2021": 2145,
      "gach": 2146,
      "ĠqÃµshin": 2147,
      "Ġiyun": 2148,
      "he": 2149,
      "Ġuchra": 2150,
      "maslik": 2151,
      "Ġhamma": 2152,
      "ĠyÃµlga": 2153,
      "lanma": 2154,
      "nes": 2155,
      "Ġmanfaat": 2156,
      "Ġmustah": 2157,
      "Ġjarima": 2158,
      "Ġraqam": 2159,
      "Ġchempi": 2160,
      "tining": 2161,
      "Ġsiz": 2162,
      "ĠMak": 2163,
      "ĠRespublikasi": 2164,
      "Ġnatijasida": 2165,
      "Ġnarxi": 2166,
      "ĠAvval": 2167,
      "bal": 2168,
      "masligi": 2169,
      "Ġguruhi": 2170,
      "Ġvaqtda": 2171,
      "Ġrossiyalik": 2172,
      "Ġbesh": 2173,
      "ĠbÃµlmaydi": 2174,
      "Ġdengiz": 2175,
      "Ġtartibi": 2176,
      "jaro": 2177,
      "Ġhududida": 2178,
      "shon": 2179,
      "stitsiya": 2180,
      "ĠsoÇ§": 2181,
      "dqiqot": 2182,
      "Ġteng": 2183,
      "Ġbildirdi": 2184,
      "ĠkÃµrsatkich": 2185,
      "Ãµp": 2186,
      "Ġush": 2187,
      "riba": 2188,
      "Ġimti": 2189,
      "ĠSamarqand": 2190,
      "bod": 2191,
      "ĠFransiya": 2192,
      "plo": 2193,
      "Ġqancha": 2194,
      "ĠtÃµrt": 2195,
      "ĠÇ¦arb": 2196,
      "inchi": 2197,
      "Biz": 2198,
      "lanmoqda": 2199,
      "Ġishonch": 2200,
      "shqa": 2201,
      "sla": 2202,
      "Ġpozi": 2203,
      "gona": 2204,
      "Ġkodek": 2205,
      "Ġekani": 2206,
      "Ġmajbur": 2207,
      "Ġraisi": 2208,
      "Ġ21": 2209,
      "ĠÃµzini": 2210,
      "tob": 2211,
      "Ġdron": 2212,
      "ĠÃķzbekistonning": 2213,
      "ĠKo": 2214,
      "Ġnoqonuniy": 2215,
      "Ġfutbolchi": 2216,
      "ĠLi": 2217,
      "xoro": 2218,
      "Ġtabiiy": 2219,
      "tayotgan": 2220,
      "Ġli": 2221,
      "yuk": 2222,
      "gungi": 2223,
      "ror": 2224,
      "Ġkomp": 2225,
      "Bu": 2226,
      "Ġyetib": 2227,
      "Ġturgan": 2228,
      "eo": 2229,
      "biyot": 2230,
      "Ġpasa": 2231,
      "Ġbit": 2232,
      "ved": 2233,
      "tira": 2234,
      "Ġyubor": 2235,
      "ĠÃµziga": 2236,
      "ĠkÃµri": 2237,
      "Ġbildi": 2238,
      "Ġularga": 2239,
      "Ġuyu": 2240,
      "Ġamali": 2241,
      "chiligi": 2242,
      "ĠbÃµla": 2243,
      "maniston": 2244,
      "Ġpoytax": 2245,
      "Ġpoli": 2246,
      "Ġisti": 2247,
      "Ġ199": 2248,
      "ssa": 2249,
      "Ġstrate": 2250,
      "Ġsport": 2251,
      "bida": 2252,
      "labki": 2253,
      "ĠrÃµyxat": 2254,
      "ĠPol": 2255,
      "Ġpozitsiya": 2256,
      "Ġ23": 2257,
      "mona": 2258,
      "Ç§on": 2259,
      "Ġqiz": 2260,
      "Ġyuzaga": 2261,
      "ne": 2262,
      "ĠKeyin": 2263,
      "Ġtajriba": 2264,
      "Ġerkin": 2265,
      "Ġboshqarmasi": 2266,
      "Ġqarori": 2267,
      "ĠQayd": 2268,
      "Ġmojaro": 2269,
      "Ġmustahkam": 2270,
      "Ġobekt": 2271,
      "Ġhodisa": 2272,
      "anubiy": 2273,
      "xti": 2274,
      "onna": 2275,
      "Ġqamoq": 2276,
      "ganda": 2277,
      "Ġtexnika": 2278,
      "Ġloyihasi": 2279,
      "Ġjoyi": 2280,
      "katsiya": 2281,
      "ĠBayden": 2282,
      "Ġkamida": 2283,
      "Ġhuquqi": 2284,
      "landiya": 2285,
      "Ġparlam": 2286,
      "Ġkunlari": 2287,
      "Ġhokimi": 2288,
      "ĠÃµtadi": 2289,
      "sak": 2290,
      "Ġberiladi": 2291,
      "lek": 2292,
      "tishicha": 2293,
      "Ġqir": 2294,
      "Ġlozim": 2295,
      "orlar": 2296,
      "Ġprokuratura": 2297,
      "Ç§izi": 2298,
      "Ġjurnalist": 2299,
      "Ġyorda": 2300,
      "Ġtumanida": 2301,
      "uncha": 2302,
      "Ġdirektori": 2303,
      "mmi": 2304,
      "zarboy": 2305,
      "Ġyozi": 2306,
      "Ç§iziston": 2307,
      "ĠShi": 2308,
      "ĠBelarus": 2309,
      "voza": 2310,
      "ĠShundan": 2311,
      "ene": 2312,
      "Ġyaku": 2313,
      "ĠAvvalroq": 2314,
      "Ġaero": 2315,
      "Ġsho": 2316,
      "lmagan": 2317,
      "Ġishlash": 2318,
      "sul": 2319,
      "Ġqiluvchi": 2320,
      "Ġmustaqil": 2321,
      "ĠChunki": 2322,
      "Ġbosqich": 2323,
      "Ġeshi": 2324,
      "ĠboshliÇ§i": 2325,
      "Ġommaviy": 2326,
      "Ġizoh": 2327,
      "Ġyubo": 2328,
      "likdan": 2329,
      "Ç§oni": 2330,
      "Ġborib": 2331,
      "ele": 2332,
      "mda": 2333,
      "ĠOliy": 2334,
      "tati": 2335,
      "Ġpartiya": 2336,
      "moliy": 2337,
      "ĠBuxoro": 2338,
      "ompaniya": 2339,
      "Ġsudi": 2340,
      "Ġrad": 2341,
      "Ġota": 2342,
      "uk": 2343,
      "ĠÃµldi": 2344,
      "Ç§ona": 2345,
      "ĠRo": 2346,
      "Ġkurash": 2347,
      "Ġhaydov": 2348,
      "Ġjarohat": 2349,
      "xira": 2350,
      "Ġishtiroki": 2351,
      "eriya": 2352,
      "vedka": 2353,
      "Ġturi": 2354,
      "land": 2355,
      "Ġmaydo": 2356,
      "lashdi": 2357,
      "udiya": 2358,
      "irÇ§iziston": 2359,
      "zvedka": 2360,
      "Ġxususiy": 2361,
      "xmut": 2362,
      "ĠSi": 2363,
      "ĠyÃµli": 2364,
      "Ç§li": 2365,
      "Ġbiroq": 2366,
      "stika": 2367,
      "Ġsektori": 2368,
      "Ġtanqi": 2369,
      "Ġurushi": 2370,
      "Ġblo": 2371,
      "ĠKi": 2372,
      "Ġissiq": 2373,
      "Ġpe": 2374,
      "Ġquyidagi": 2375,
      "langani": 2376,
      "jin": 2377,
      "rati": 2378,
      "yoq": 2379,
      "Ġiborat": 2380,
      "ĠPo": 2381,
      "Ġkamay": 2382,
      "Ġdastur": 2383,
      "ĠMen": 2384,
      "ĠtÃµq": 2385,
      "Ġqulay": 2386,
      "Ġul": 2387,
      "ovqat": 2388,
      "dlar": 2389,
      "stik": 2390,
      "Ġyur": 2391,
      "Ġxarajat": 2392,
      "Ġinvestitsiya": 2393,
      "inoyat": 2394,
      "Ġxorijiy": 2395,
      "vich": 2396,
      "nit": 2397,
      "Ġkirib": 2398,
      "Ġqizi": 2399,
      "sligi": 2400,
      "sofa": 2401,
      "Ġkema": 2402,
