{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[START]": 2,
      "[END]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "§": 101,
      "«": 102,
      "¬": 103,
      "°": 104,
      "±": 105,
      "»": 106,
      "¼": 107,
      "½": 108,
      "Â": 109,
      "Ã": 110,
      "Ä": 111,
      "Å": 112,
      "Î": 113,
      "â": 114,
      "Ċ": 115,
      "Ġ": 116,
      "Ģ": 117,
      "Ĥ": 118,
      "Ħ": 119,
      "Ī": 120,
      "ī": 121,
      "İ": 122,
      "ı": 123,
      "ķ": 124,
      "ĸ": 125,
      "ļ": 126,
      "ŀ": 127,
      "Ł": 128,
      "la": 129,
      "sh": 130,
      "da": 131,
      "ni": 132,
      "ga": 133,
      "ri": 134,
      "li": 135,
      "Åı": 136,
      "Ġb": 137,
      "ti": 138,
      "di": 139,
      "ch": 140,
      "ma": 141,
      "Ġt": 142,
      "si": 143,
      "lar": 144,
      "Ġk": 145,
      "ar": 146,
      "Ġq": 147,
      "ya": 148,
      "ng": 149,
      "gan": 150,
      "ra": 151,
      "on": 152,
      "Ġh": 153,
      "va": 154,
      "Ġy": 155,
      "il": 156,
      "lari": 157,
      "ning": 158,
      "Ġo": 159,
      "shi": 160,
      "gi": 161,
      "Ġs": 162,
      "Ġa": 163,
      "Ġva": 164,
      "ta": 165,
      "Ġm": 166,
      "Ġi": 167,
      "Ġe": 168,
      "Ġu": 169,
      "or": 170,
      "Ġma": 171,
      "chi": 172,
      "Ġta": 173,
      "dan": 174,
      "ĠÅı": 175,
      "zi": 176,
      "ki": 177,
      "na": 178,
      "ka": 179,
      "mo": 180,
      "mi": 181,
      "un": 182,
      "Ġbi": 183,
      "lan": 184,
      "sa": 185,
      "ĠbÅı": 186,
      "Ġha": 187,
      "lik": 188,
      "cha": 189,
      "ÄŁ": 190,
      "er": 191,
      "at": 192,
      "ro": 193,
      "qi": 194,
      "Ġj": 195,
      "lo": 196,
      "Ġqi": 197,
      "yi": 198,
      "de": 199,
      "Ġbo": 200,
      "yo": 201,
      "Ġx": 202,
      "st": 203,
      "Ġmu": 204,
      "Ġke": 205,
      "Ġf": 206,
      "ĠB": 207,
      "lgan": 208,
      "ĠkÅı": 209,
      "dagi": 210,
      "qa": 211,
      "ur": 212,
      "ĠS": 213,
      "ĠA": 214,
      "Ġsh": 215,
      "bi": 216,
      "Ġp": 217,
      "rish": 218,
      "vo": 219,
      "lash": 220,
      "Ġda": 221,
      "ĠM": 222,
      "siya": 223,
      "ay": 224,
      "uv": 225,
      "Ġya": 226,
      "no": 227,
      "Ġham": 228,
      "Ġbilan": 229,
      "en": 230,
      "Ġ2": 231,
      "Ġish": 232,
      "ba": 233,
      "Ġuch": 234,
      "ladi": 235,
      "Ġqili": 236,
      "ligi": 237,
      "Ġ1": 238,
      "ĠT": 239,
      "do": 240,
      "re": 241,
      "so": 242,
      "Ġtu": 243,
      "an": 244,
      "Ġbe": 245,
      "Ġyil": 246,
      "ston": 247,
      "al": 248,
      "ara": 249,
      "Ġbu": 250,
      "Ġso": 251,
      "lab": 252,
      "Ġsa": 253,
      "ldi": 254,
      "Ġuchun": 255,
      "larni": 256,
      "ĠqÅı": 257,
      "Ġbosh": 258,
      "be": 259,
      "Ġde": 260,
      "lib": 261,
      "iz": 262,
      "ĠU": 263,
      "Åİ": 264,
      "Â«": 265,
      "Â»": 266,
      "ĠR": 267,
      "Ġku": 268,
      "gani": 269,
      "ĠÂ«": 270,
      "tgan": 271,
      "moq": 272,
      "lat": 273,
      "Ġto": 274,
      "vi": 275,
      "Ġyo": 276,
      "to": 277,
      "ja": 278,
      "zo": 279,
      "ĠtÅı": 280,
      "lu": 281,
      "Ġna": 282,
      "ona": 283,
      "sida": 284,
      "aro": 285,
      "Ġ-": 286,
      "ĠÅİ": 287,
      "bo": 288,
      "ĠK": 289,
      "Ġhu": 290,
      "Ġtash": 291,
      "ÄŁi": 292,
      "tish": 293,
      "lishi": 294,
      "za": 295,
      "Ġra": 296,
      "Ġja": 297,
      "yat": 298,
      "Ġki": 299,
      "ul": 300,
      "Ġchi": 301,
      "Ġbir": 302,
      "zbe": 303,
      "kiston": 304,
      "lish": 305,
      "Ġho": 306,
      "Ġyu": 307,
      "ĠyÅı": 308,
      "Ġ\"": 309,
      "ĠI": 310,
      "larga": 311,
      "larini": 312,
      "kin": 313,
      "moqda": 314,
      "ah": 315,
      "Ġte": 316,
      "miz": 317,
      "ĠSh": 318,
      "Ġ20": 319,
      "zbekiston": 320,
      "Ġqil": 321,
      "larning": 322,
      "Ġay": 323,
      "et": 324,
      "ĠY": 325,
      "fa": 326,
      "oy": 327,
      "oli": 328,
      "tib": 329,
      "us": 330,
      "ĠÅİzbekiston": 331,
      "ĠBu": 332,
      "ot": 333,
      "Ġch": 334,
      "ko": 335,
      "sp": 336,
      "Ġxa": 337,
      "Ġqo": 338,
      "kat": 339,
      "ĠQ": 340,
      "niya": 341,
      "ha": 342,
      "mp": 343,
      "os": 344,
      "le": 345,
      "ngi": 346,
      "Ġka": 347,
      "ĠÅız": 348,
      "lani": 349,
      "Ġmi": 350,
      "ĠsÅı": 351,
      "tida": 352,
      "lma": 353,
      "Ġvazi": 354,
      "Ġqa": 355,
      "langan": 356,
      "ĠP": 357,
      "vlat": 358,
      "ĠbÅıyi": 359,
      "ĠÅıt": 360,
      "ĠO": 361,
      "ĠbÅıyicha": 362,
      "uri": 363,
      "rat": 364,
      "uvchi": 365,
      "ĠbÅılgan": 366,
      "tirish": 367,
      "kil": 368,
      "ent": 369,
      "Ġtar": 370,
      "Ġhi": 371,
      "ev": 372,
      "Ġ(": 373,
      "ir": 374,
      "lariga": 375,
      "Ġsi": 376,
      "rin": 377,
      "Ġn": 378,
      "rib": 379,
      "ud": 380,
      "Ġin": 381,
      "larda": 382,
      "uq": 383,
      "ĠX": 384,
      "ydi": 385,
      "ĠD": 386,
      "Ġko": 387,
      "Ġor": 388,
      "ĠH": 389,
      "ĠN": 390,
      "Ġqilish": 391,
      "mat": 392,
      "lga": 393,
      "kor": 394,
      "kazi": 395,
      "um": 396,
      "ĠÅır": 397,
      "Ġdo": 398,
      "man": 399,
      "yin": 400,
      "Ġti": 401,
      "ori": 402,
      "ĠJ": 403,
      "Ġre": 404,
      "Ġeti": 405,
      "Ġdavlat": 406,
      "bar": 407,
      "kt": 408,
      "ub": 409,
      "roq": 410,
      "Ġber": 411,
      "sti": 412,
      "yot": 413,
      "Ġg": 414,
      "Ġ3": 415,
      "Ġfa": 416,
      "ĠF": 417,
      "den": 418,
      "moni": 419,
      "liy": 420,
      "yati": 421,
      "Ġtashkil": 422,
      "hi": 423,
      "ĠMa": 424,
      "siz": 425,
      "bu": 426,
      "Ġshu": 427,
      "yotgan": 428,
      "iy": 429,
      "Ġhaqi": 430,
      "dir": 431,
      "Ġav": 432,
      "Ġno": 433,
      "ĠE": 434,
      "osh": 435,
      "ilo": 436,
      "lov": 437,
      "biy": 438,
      "fi": 439,
      "ziden": 440,
      "ĠkÅır": 441,
      "Ġmum": 442,
      "Ġmumkin": 443,
      "rilgan": 444,
      "reziden": 445,
      "mas": 446,
      "ut": 447,
      "Ġqay": 448,
      "sini": 449,
      "ĠkÅıra": 450,
      "day": 451,
      "ndi": 452,
      "Ġama": 453,
      "Ġoshi": 454,
      "Ġqar": 455,
      "mon": 456,
      "rak": 457,
      "Ġshah": 458,
      "ĠkÅıp": 459,
      "ĠG": 460,
      "Ġkuni": 461,
      "Ġv": 462,
      "ossiya": 463,
      "00": 464,
      "Sh": 465,
      "Ġtomoni": 466,
      "siga": 467,
      "nadi": 468,
      "Ġmar": 469,
      "sha": 470,
      "ort": 471,
      "ĠV": 472,
      "ol": 473,
      "ĠRossiya": 474,
      "Ġhiso": 475,
      "bat": 476,
      "Ġaso": 477,
      "ku": 478,
      "dek": 479,
      "Ġhar": 480,
      "'m": 481,
      "dim": 482,
      "liq": 483,
      "lardan": 484,
      "zar": 485,
      "lum": 486,
      "Ġtomonidan": 487,
      "Ġ201": 488,
      "mla": 489,
      "xona": 490,
      "Ġtur": 491,
      "Ġbor": 492,
      "ÄŁri": 493,
      "dam": 494,
      "lim": 495,
      "Ġesa": 496,
      "Ġolib": 497,
      "Ġba": 498,
      "Ġdeb": 499,
      "radi": 500,
      "miy": 501,
      "ĠL": 502,
      "lika": 503,
      "Ġme": 504,
      "Ġsha": 505,
      "ngan": 506,
      "mu": 507,
      "ublika": 508,
      "spublika": 509,
      "ĠbÅılib": 510,
      "Ġik": 511,
      "du": 512,
      "Ġkun": 513,
      "Ġim": 514,
      "Ġvaq": 515,
      "Ġmah": 516,
      "larida": 517,
      "Ġbar": 518,
      "ov": 519,
      "Ġxiz": 520,
      "qar": 521,
      "ĠkÅırsa": 522,
      "Ġ5": 523,
      "in": 524,
      "Ġdavo": 525,
      "ran": 526,
      "ilgan": 527,
      "mida": 528,
      "ĠRe": 529,
      "Ġyangi": 530,
      "ĠShu": 531,
      "dda": 532,
      "gar": 533,
      "lumo": 534,
      "QSh": 535,
      "aniya": 536,
      "Ġxabar": 537,
      "tadi": 538,
      "Ġ4": 539,
      "Ġni": 540,
      "Ġboshqa": 541,
      "ĠAQSh": 542,
      "ru": 543,
      "Ġyi": 544,
      "ligini": 545,
      "tilgan": 546,
      "br": 547,
      "Ġqu": 548,
      "Ġfo": 549,
      "kaz": 550,
      "Ġmamla": 551,
      "Ġlo": 552,
      "dor": 553,
      "ĠÅızi": 554,
      "Ġega": 555,
      "Ġhaqida": 556,
      "Ġmil": 557,
      "Ġpreziden": 558,
      "te": 559,
      "mati": 560,
      "Ġye": 561,
      "Ġvilo": 562,
      "sining": 563,
      "tir": 564,
      "viy": 565,
      "Ġkerak": 566,
      "ĠbÅıl": 567,
      "shicha": 568,
      "ĠC": 569,
      "Ġji": 570,
      "larining": 571,
      "siy": 572,
      "lumot": 573,
      "Ġhamda": 574,
      "ĠtÅıÄŁri": 575,
      "Ġxo": 576,
      "tan": 577,
      "diy": 578,
      "Ġga": 579,
      "bir": 580,
      "kent": 581,
      "Ġolish": 582,
      "chilik": 583,
      "Ġvazir": 584,
      "nga": 585,
      "Ġberi": 586,
      "Ġoldi": 587,
      "Ġjoy": 588,
      "niq": 589,
      "Ġche": 590,
      "tsiya": 591,
      "landi": 592,
      "Ġming": 593,
      "fo": 594,
      "mmo": 595,
      "rida": 596,
      "su": 597,
      "yu": 598,
      "mpaniya": 599,
      "ora": 600,
      "qat": 601,
      "Ġqildi": 602,
      "alq": 603,
      "Ġjamo": 604,
      "shbu": 605,
      "oshkent": 606,
      "tdi": 607,
      "Ġd": 608,
      "zir": 609,
      "mani": 610,
      "Ġmamlakat": 611,
      "Ġchiqi": 612,
      "bor": 613,
      "Ġrah": 614,
      "oyda": 615,
      "Ġhisob": 616,
      "sidagi": 617,
      "Ġeng": 618,
      "ĠRespublika": 619,
      "as": 620,
      "Ġamalga": 621,
      "lanadi": 622,
      "xs": 623,
      "Ġishlab": 624,
      "Ġfoyda": 625,
      "ĠToshkent": 626,
      "Ġetish": 627,
      "Ġchiqa": 628,
      "Ġtop": 629,
      "dbir": 630,
      "yor": 631,
      "qin": 632,
      "Ġyilda": 633,
      "ĠyÅıl": 634,
      "ningdek": 635,
      "Ġikki": 636,
      "Ġsu": 637,
      "ina": 638,
      "Ġoli": 639,
      "Ġhuj": 640,
      "ĠYa": 641,
      "Ġkor": 642,
      "ho": 643,
      "Ġqilgan": 644,
      "ĠSa": 645,
      "lgi": 646,
      "dar": 647,
      "Ġyet": 648,
      "Ġdol": 649,
      "sta": 650,
      "Ġmaq": 651,
      "Ġij": 652,
      "unday": 653,
      "Ġedi": 654,
      "far": 655,
      "kra": 656,
      "uqaro": 657,
      "gacha": 658,
      "bul": 659,
      "Ġri": 660,
      "xi": 661,
      "Ġkiri": 662,
      "lanish": 663,
      "lda": 664,
      "ron": 665,
      "Ġyana": 666,
      "tin": 667,
      "lay": 668,
      "Ġmo": 669,
      "ji": 670,
      "Ġqat": 671,
      "Ġvo": 672,
      "masi": 673,
      "Ġ6": 674,
      "eri": 675,
      "es": 676,
      "Ġqan": 677,
      "Ġuning": 678,
      "giya": 679,
      "rash": 680,
      "Ġyoki": 681,
      "yiha": 682,
      "ĠyÅıq": 683,
      "Ġsay": 684,
      "Ġaniq": 685,
      "Ġqarshi": 686,
      "Ġfaoli": 687,
      "Ġyosh": 688,
      "pa": 689,
      "Ġavto": 690,
      "ĠbÅıldi": 691,
      "Ġfuqaro": 692,
      "tini": 693,
      "Ġsaba": 694,
      "tiro": 695,
      "son": 696,
      "Ġml": 697,
      "layotgan": 698,
      "zim": 699,
      "ĠÅırta": 700,
      "ganini": 701,
      "ĠbÅıladi": 702,
      "Ġdara": 703,
      "Ġbarcha": 704,
      "ĠTa": 705,
      "lmoqda": 706,
      "Ġjamoa": 707,
      "undan": 708,
      "bari": 709,
      "ĠÅıtkazi": 710,
      "Ġchiq": 711,
      "Ġxizmat": 712,
      "el": 713,
      "Ġkompaniya": 714,
      "Ġhara": 715,
      "20": 716,
      "Ġkishi": 717,
      "ĠÅırin": 718,
      "Ġ7": 719,
      "tiri": 720,
      "Ġyer": 721,
      "Ġne": 722,
      "Ġmasa": 723,
      "jat": 724,
      "lagan": 725,
      "laridan": 726,
      "qti": 727,
      "Ġah": 728,
      "Ġmav": 729,
      "Ġzar": 730,
      "Ġdi": 731,
      "evro": 732,
      "tda": 733,
      "Ġholat": 734,
      "ildi": 735,
      "Ġishtiro": 736,
      "Ġemas": 737,
      "Ġyor": 738,
      "Ġr": 739,
      "gu": 740,
      "ĠqÅıl": 741,
      "kid": 742,
      "ngiz": 743,
      "Ġqara": 744,
      "Ġloyiha": 745,
      "Ġbiz": 746,
      "Ġqabul": 747,
      "Ġsabab": 748,
      "tija": 749,
      "rinchi": 750,
      "Ġil": 751,
      "Ġrivo": 752,
      "Ġfoiz": 753,
      "lashtirish": 754,
      "Ġorqa": 755,
      "Ġqis": 756,
      "Ġberish": 757,
      "ĠbÅılishi": 758,
      "Ġdaraja": 759,
      "ĠÅıtkaz": 760,
      "Ġnar": 761,
      "Ġbelgi": 762,
      "Ġqon": 763,
      "Ġqilingan": 764,
      "Ġmay": 765,
      "lot": 766,
      "Ġtaq": 767,
      "Ġxalq": 768,
      "ĠÄŁ": 769,
      "Ġmasala": 770,
      "var": 771,
      "Ġtan": 772,
      "kta": 773,
      "sidan": 774,
      "Ġhaq": 775,
      "Ġvazirligi": 776,
      "pi": 777,
      "tiga": 778,
      "rasida": 779,
      "kraina": 780,
      "san": 781,
      "Ġmilli": 782,
      "Ġeka": 783,
      "atta": 784,
      "Ġrivoj": 785,
      "Ġmaqsa": 786,
      "Ġquri": 787,
      "Ġushbu": 788,
      "Ġuni": 789,
      "ĠRespublikasi": 790,
      "niy": 791,
      "yap": 792,
      "Ġshahar": 793,
      "lon": 794,
      "korlik": 795,
      "ve": 796,
      "Ġsoha": 797,
      "Ġtay": 798,
      "Ġorqali": 799,
      "don": 800,
      "ĠsÅıng": 801,
      "Ġnafar": 802,
      "Ġpa": 803,
      "qtiso": 804,
      "Ġtayyor": 805,
      "chilar": 806,
      "xshi": 807,
      "Ġprezidenti": 808,
      "vat": 809,
      "Ġza": 810,
      "Ġman": 811,
      "Ġpay": 812,
      "magan": 813,
      "oni": 814,
      "Ġharbiy": 815,
      "vf": 816,
      "xta": 817,
      "Ġuy": 818,
      "Ġshar": 819,
      "shini": 820,
      "ĠNa": 821,
      "Ġ19": 822,
      "Ġ8": 823,
      "timo": 824,
      "ĠbÅılma": 825,
      "ĠDa": 826,
      "ĠbÅılsa": 827,
      "oriy": 828,
      "Ġhuq": 829,
      "ĠsÅım": 830,
      "ĠUkraina": 831,
      "\",": 832,
      "Ġfi": 833,
      "kli": 834,
      "lantirish": 835,
      "bol": 836,
      "Ġharakat": 837,
      "ksiya": 838,
      "Ġmun": 839,
      "Ġnatija": 840,
      "lekt": 841,
      "zimi": 842,
      "Ġalo": 843,
      "Ġrahbari": 844,
      "Ġpro": 845,
      "Ġyaxshi": 846,
      "Ġkatta": 847,
      "val": 848,
      "Ġaholi": 849,
      "Ġshi": 850,
      "Ġkeyin": 851,
      "Ġkel": 852,
      "rini": 853,
      "ĠqÅıshi": 854,
      "Ġban": 855,
      "Ġtadbir": 856,
      "ter": 857,
      "Ġtush": 858,
      "Ġyilning": 859,
      "ito": 860,
      "Ġpar": 861,
      "Ġbirinchi": 862,
      "Ġ10": 863,
      "Ġhoki": 864,
      "Ġimko": 865,
      "loq": 866,
      "Ġdoi": 867,
      "ĠÅıyin": 868,
      "ĠCh": 869,
      "mar": 870,
      "tirilgan": 871,
      "ĠTur": 872,
      "rim": 873,
      "vir": 874,
      "Ġsifa": 875,
      "dida": 876,
      "hat": 877,
      "Ġdast": 878,
      "Ġet": 879,
      "Ġkuch": 880,
      "Ġxavf": 881,
      "ĠboÄŁ": 882,
      "Ġyuq": 883,
      "lashi": 884,
      "bil": 885,
      "ladigan": 886,
      "Ġtumani": 887,
      "Ġishtirok": 888,
      "Ġqanday": 889,
      "ĠÅıtgan": 890,
      "liklar": 891,
      "Ġyaqin": 892,
      "laydi": 893,
      "nat": 894,
      "itoy": 895,
      "Ġoshirish": 896,
      "Ġtex": 897,
      "tasi": 898,
      "quv": 899,
      "Ġolgan": 900,
      "yish": 901,
      "erg": 902,
      "mpi": 903,
      "Ġberdi": 904,
      "Ġdavomida": 905,
      "riga": 906,
      "Ġmaj": 907,
      "tiq": 908,
      "unyo": 909,
      "Ġ9": 910,
      "Ġsaq": 911,
      "may": 912,
      "ver": 913,
      "ey": 914,
      "Ġxodim": 915,
      "Ġmahsu": 916,
      "rik": 917,
      "liya": 918,
      "Ġtas": 919,
      "Ġqilib": 920,
      "Ġhaqda": 921,
      "Ġshaxs": 922,
      "nida": 923,
      "tax": 924,
      "uvi": 925,
      "Ġmuno": 926,
      "ĠMu": 927,
      "Ġishlar": 928,
      "lanishi": 929,
      "ĠqÅıy": 930,
      "Ġis": 931,
      "Ġhuku": 932,
      "Ġju": 933,
      "Åıy": 934,
      "ĠyÅına": 935,
      "Ġyordam": 936,
      "Ġtalab": 937,
      "sport": 938,
      "nini": 939,
      "Ġoy": 940,
      "Ġboshqar": 941,
      "utbol": 942,
      "'t": 943,
      "ĠYevro": 944,
      "Ġbergan": 945,
      "noma": 946,
      "Ġjavo": 947,
      "Ġcha": 948,
      "po": 949,
      "uru": 950,
      "Ġviloyati": 951,
      "Ġ202": 952,
      "qan": 953,
      "Ġqayta": 954,
      "riya": 955,
      "Ġtashqa": 956,
      "chisi": 957,
      "Ġhud": 958,
      "ĠBi": 959,
      "Ġichi": 960,
      "Ġhudud": 961,
      "yapti": 962,
      "Ġbuy": 963,
      "Ġqonun": 964,
      "Ġyuqori": 965,
      "kur": 966,
      "Ġmeh": 967,
      "lashgan": 968,
      "ĠXitoy": 969,
      "ĠsÅız": 970,
      "maydi": 971,
      "Ġkon": 972,
      "Ġreja": 973,
      "Ġtakli": 974,
      "Ġfaoliyati": 975,
      "Ġshart": 976,
      "Ġyara": 977,
      "Ġetilgan": 978,
      "Ġhudu": 979,
      "Ġmahsulot": 980,
      "Ġoi": 981,
      "rishi": 982,
      "vdo": 983,
      "Ġbola": 984,
      "Ġras": 985,
      "laba": 986,
      "lida": 987,
      "ech": 988,
      "Ġtez": 989,
      "Ġoyi": 990,
      "Ġelekt": 991,
      "Ġjoriy": 992,
      "Ġhujjat": 993,
      "Ġetgan": 994,
      "Ġodam": 995,
      "Ġchora": 996,
      "Ġek": 997,
      "Ġxalqaro": 998,
      "usu": 999,
      "ĠQo": 1000,
      "yev": 1001,
      "Ġvaziri": 1002,
      "Ġse": 1003,
      "ĠVa": 1004,
      "Ġiqtiso": 1005,
      "erma": 1006,
      "Ġmuho": 1007,
      "moya": 1008,
      "Ġtashqari": 1009,
      "Ġholda": 1010,
      "Ġfutbol": 1011,
      "ĠZ": 1012,
      "Ġmln": 1013,
      "ĠÅıqi": 1014,
      "Ġun": 1015,
      "Ġuchrash": 1016,
      "Â»,": 1017,
      "shga": 1018,
      "rol": 1019,
      "Ġqiladi": 1020,
      "Ġmarkazi": 1021,
      "xbor": 1022,
      "shda": 1023,
      "Ġmua": 1024,
      "mir": 1025,
      "rd": 1026,
      "Ġqaror": 1027,
      "Ġmunosa": 1028,
      "Ġsifatida": 1029,
      "logiya": 1030,
      "liga": 1031,
      "Ġnis": 1032,
      "Ġmas": 1033,
      "Ġhamkorlik": 1034,
      "bla": 1035,
      "Ġmiq": 1036,
      "Ġyuza": 1037,
      "Ġbiri": 1038,
      "Ġbah": 1039,
      "Ġbirga": 1040,
      "Ġqilindi": 1041,
      "xborot": 1042,
      "virus": 1043,
      "Ġnisba": 1044,
      "Ġjuda": 1045,
      "diq": 1046,
      "Ġjavob": 1047,
      "Ġguru": 1048,
      "ratsiya": 1049,
      "jon": 1050,
      "Ġqayd": 1051,
      "Ġular": 1052,
      "ĠrÅıy": 1053,
      "Ġdavom": 1054,
      "timoiy": 1055,
      "Ġmudda": 1056,
      "ktab": 1057,
      "Ġsavdo": 1058,
      "Ġmahal": 1059,
      "Ġpul": 1060,
      "lanib": 1061,
      "ĠShuningdek": 1062,
      "Ġiy": 1063,
      "Ġaj": 1064,
      "Ġag": 1065,
      "xa": 1066,
      "Ġtashkilot": 1067,
      "Ġnisbatan": 1068,
      "noyat": 1069,
      "Ġan": 1070,
      "Ġshuningdek": 1071,
      "Ġsud": 1072,
      "Ġasosiy": 1073,
      "oliya": 1074,
      "Ġdav": 1075,
      "Ġtizimi": 1076,
      "qo": 1077,
      "Ġularning": 1078,
      "ĠMar": 1079,
      "Ġmuammo": 1080,
      "Ġmuhi": 1081,
      "Ġla": 1082,
      "Ġmillion": 1083,
      "tlar": 1084,
      "Ġkam": 1085,
      "Ġkelib": 1086,
      "shli": 1087,
      "lam": 1088,
      "likda": 1089,
      "hon": 1090,
      "ĠKa": 1091,
      "ĠHo": 1092,
      "zil": 1093,
      "mol": 1094,
      "sal": 1095,
      "Ġtaklif": 1096,
      "kiya": 1097,
      "mcha": 1098,
      "ĠAv": 1099,
      "ĠYevropa": 1100,
      "Ġbil": 1101,
      "Ġ15": 1102,
      "adi": 1103,
      "Ġar": 1104,
      "port": 1105,
      "ĠkÅırsat": 1106,
      "go": 1107,
      "Ġfar": 1108,
      "ke": 1109,
      "Ġolma": 1110,
      "sari": 1111,
      "Ġkelgan": 1112,
      "Ġprezident": 1113,
      "ksi": 1114,
      "Ġtele": 1115,
      "Ġfik": 1116,
      "Ġol": 1117,
      "ÄŁiston": 1118,
      "yotgani": 1119,
      "Ġxizmati": 1120,
      "zkur": 1121,
      "sita": 1122,
      "Ġshahri": 1123,
      "ĠIn": 1124,
      "tishi": 1125,
      "Ġdunyo": 1126,
      "Ġortiq": 1127,
      "Ġvaziyat": 1128,
      "Ġhozir": 1129,
      "Ġviloyat": 1130,
      "kama": 1131,
      "Ġrivojlantirish": 1132,
      "Ġsuv": 1133,
      "Ġtuman": 1134,
      "Ġsiyo": 1135,
      "Ġas": 1136,
      "mobil": 1137,
      "Ġvaqt": 1138,
      "Ġtushi": 1139,
      "lovchi": 1140,
      "Ġgaz": 1141,
      "Ġxavfsiz": 1142,
      "Ġkenga": 1143,
      "Ġer": 1144,
      "qiq": 1145,
      "zod": 1146,
      "ĠUning": 1147,
      "Ġoshiri": 1148,
      "nali": 1149,
      "orij": 1150,
      "roja": 1151,
      "Ġkabi": 1152,
      "jud": 1153,
      "Ġaxborot": 1154,
      "ĠBundan": 1155,
      "Ġkelish": 1156,
      "ayon": 1157,
      "ks": 1158,
      "ĠHa": 1159,
      "av": 1160,
      "Ġsoni": 1161,
      "Ġetdi": 1162,
      "Ġrasmiy": 1163,
      "Ġchiqarish": 1164,
      "is": 1165,
      "Åıl": 1166,
      "zm": 1167,
      "ĠÅİzbekistonda": 1168,
      "Ġtran": 1169,
      "kinchi": 1170,
      "larimiz": 1171,
      "shina": 1172,
      "Ġdollar": 1173,
      "Ġberadi": 1174,
      "mma": 1175,
      "Ġochi": 1176,
      "Ġayti": 1177,
      "ssiya": 1178,
      "Ġtomon": 1179,
      "Ġhech": 1180,
      "xsus": 1181,
      "lini": 1182,
      "tori": 1183,
      "ĠTurkiya": 1184,
      "Ġijtimoiy": 1185,
      "Åıja": 1186,
      "tibi": 1187,
      "likka": 1188,
      "Ġtegi": 1189,
      "Ġtib": 1190,
      "niga": 1191,
      "ĠtÅıxta": 1192,
      "Ġtari": 1193,
      "Ġagent": 1194,
      "Ġhimoya": 1195,
      "Ġoqi": 1196,
      "chki": 1197,
      "ÄŁir": 1198,
      "ĠKor": 1199,
      "lin": 1200,
      "ddiy": 1201,
      "mini": 1202,
      "Ġekan": 1203,
      "yabr": 1204,
      "om": 1205,
      "Ġtah": 1206,
      "ziyo": 1207,
      "dov": 1208,
      "ĠÅıta": 1209,
      "ĠPreziden": 1210,
      "Ġtasdiq": 1211,
      "Ġbora": 1212,
      "Ġ<": 1213,
      "shni": 1214,
      "ĠtÅıÄŁrisida": 1215,
      "uriy": 1216,
      "Ġtaqdim": 1217,
      "Ġqadar": 1218,
      "Ġjami": 1219,
      "Ġqilini": 1220,
      "Ġmavjud": 1221,
      "pe": 1222,
      "rab": 1223,
      "ĠIs": 1224,
      "yol": 1225,
      "Ġnazo": 1226,
      "miya": 1227,
      "Ġmarta": 1228,
      "Ġhuquq": 1229,
      "Ġtegishli": 1230,
      "Ġmuroja": 1231,
      "Ġmaktab": 1232,
      "Ġro": 1233,
      "niyat": 1234,
      "Ġtopshi": 1235,
      "tar": 1236,
      "sat": 1237,
      "ĠDavlat": 1238,
      "Ġmabla": 1239,
      "Ġsoat": 1240,
      "oro": 1241,
      "stit": 1242,
      "ĠboÄŁliq": 1243,
      "nov": 1244,
      "ĠTo": 1245,
      "ral": 1246,
      "Ġolingan": 1247,
      "url": 1248,
      "ĠAy": 1249,
      "ladan": 1250,
      "tak": 1251,
      "tining": 1252,
      "Ġkorxona": 1253,
      "onavirus": 1254,
      "Ġmaxsus": 1255,
      "zor": 1256,
      "ĠÅıy": 1257,
      "ye": 1258,
      "nan": 1259,
      "Ġyuri": 1260,
      "ĠxÅıja": 1261,
      "ĠÅırinbo": 1262,
      "Ġxorij": 1263,
      "Ġqoldi": 1264,
      "rov": 1265,
      "Ġvosita": 1266,
      "ĠqÅıshimcha": 1267,
      "Ġkasal": 1268,
      "Ġdar": 1269,
      "Ġyetkazi": 1270,
      "Ġmuhim": 1271,
      "eya": 1272,
      "unga": 1273,
      "Ġnafa": 1274,
      "Ġyak": 1275,
      "Ġaloqa": 1276,
      "Ġavtomobil": 1277,
      "assi": 1278,
      "Ġkim": 1279,
      "Ġvi": 1280,
      "Ġbos": 1281,
      "ĠmablaÄŁ": 1282,
      "Ġqaro": 1283,
      "timiz": 1284,
      "Ġ12": 1285,
      "arli": 1286,
      "Ġfoydalanish": 1287,
      "Ġasosida": 1288,
      "Ġfaqat": 1289,
      "Ġhay": 1290,
      "dik": 1291,
      "ĠTra": 1292,
      "qon": 1293,
      "ĠBiz": 1294,
      "Ġturli": 1295,
      "kon": 1296,
      "Ġvakil": 1297,
      "lama": 1298,
      "Ġvazifa": 1299,
      "Ġumu": 1300,
      "ĠBe": 1301,
      "meri": 1302,
      "Ġnav": 1303,
      "ĠÅıtdi": 1304,
      "ĠyiÄŁi": 1305,
      "ura": 1306,
      "shan": 1307,
      "Ġmoliya": 1308,
      "Ġetadi": 1309,
      "Ġmat": 1310,
      "Ġmunosabat": 1311,
      "assa": 1312,
      "inlash": 1313,
      "sion": 1314,
      "likni": 1315,
      "umladan": 1316,
      "Ġmusta": 1317,
      "Ġlavo": 1318,
      "Ġnecha": 1319,
      "'s": 1320,
      "Ġmilliy": 1321,
      "Ġmaqsadida": 1322,
      "Ġqish": 1323,
      "Ġnom": 1324,
      "limi": 1325,
      "Ġjinoyat": 1326,
      "Ġoila": 1327,
      "Ġqolgan": 1328,
      "Ġ11": 1329,
      "unda": 1330,
      "Ġajra": 1331,
      "taxassi": 1332,
      "Ġkar": 1333,
      "tidan": 1334,
      "Ġmurojaat": 1335,
      "lashtirilgan": 1336,
      "Ġshunday": 1337,
      "ĠBo": 1338,
      "Ġhalo": 1339,
      "Ġyoz": 1340,
      "Ġasos": 1341,
      "qiy": 1342,
      "assasa": 1343,
      "ĠqÅımi": 1344,
      "ĠMir": 1345,
      "ste": 1346,
      "Ġbal": 1347,
      "siyo": 1348,
      "Ġinson": 1349,
      "Ġchek": 1350,
      "ea": 1351,
      "ĠbÅılish": 1352,
      "ĠqÅıllab": 1353,
      "Ġmuassasa": 1354,
      "lgani": 1355,
      "Ġtartib": 1356,
      "Ġsodir": 1357,
      "ĠÅızgar": 1358,
      "Ġorgan": 1359,
      "ner": 1360,
      "moqchi": 1361,
      "ft": 1362,
      "shiga": 1363,
      "nal": 1364,
      "atsiya": 1365,
      "Ġbunday": 1366,
      "merika": 1367,
      "quvvat": 1368,
      "se": 1369,
      "rgan": 1370,
      "lanuvchi": 1371,
      "tildi": 1372,
      "Ġbino": 1373,
      "Ġhokimi": 1374,
      "Ġchiqish": 1375,
      "Ġap": 1376,
      "biq": 1377,
      "it": 1378,
      "tirib": 1379,
      "ĠTramp": 1380,
      "Ġrahbar": 1381,
      "Ġyan": 1382,
      "Ġbildir": 1383,
      "Ġishlari": 1384,
      "Ġmajb": 1385,
      "Ġkoronavirus": 1386,
      "Ġyuzasidan": 1387,
      "Ġagentligi": 1388,
      "ayli": 1389,
      "etr": 1390,
      "rif": 1391,
      "ĠÄŁa": 1392,
      "ĠKe": 1393,
      "taxassis": 1394,
      "Ġtarmoq": 1395,
      "ĠqÅılga": 1396,
      "Ġ200": 1397,
      "Ġat": 1398,
      "ĠUshbu": 1399,
      "Ġmlrd": 1400,
      "Ġuchrashuv": 1401,
      "ĠTe": 1402,
      "Ġbank": 1403,
      "Ġshahrida": 1404,
      "ĠÅırna": 1405,
      "ĠJa": 1406,
      "Ġchempi": 1407,
      "lishini": 1408,
      "Ġtexno": 1409,
      "versi": 1410,
      "Ġtuf": 1411,
      "ard": 1412,
      "Ġayol": 1413,
      "ĠÅırinbosari": 1414,
      "zon": 1415,
      "ĠKo": 1416,
      "zoÄŁiston": 1417,
      "),": 1418,
      "hida": 1419,
      "zda": 1420,
      "batida": 1421,
      "Ġyuk": 1422,
      "enta": 1423,
      "ĠÅıq": 1424,
      "mov": 1425,
      "yib": 1426,
      "Ġtufayli": 1427,
      "ĠtÅıp": 1428,
      "Ġosh": 1429,
      "Ġyildan": 1430,
      "ĠLe": 1431,
      "riy": 1432,
      "Ġyuz": 1433,
      "Ġ30": 1434,
      "tun": 1435,
      "Ġeh": 1436,
      "Ġhujum": 1437,
      "buot": 1438,
      "Ġsar": 1439,
      "Ġxusu": 1440,
      "Ġmashina": 1441,
      "ĠAf": 1442,
      "Ġichida": 1443,
      "Ġhisoblanadi": 1444,
      "ĠAmmo": 1445,
      "Ġyubo": 1446,
      "lashga": 1447,
      "voz": 1448,
      "gara": 1449,
      "Ġsport": 1450,
      "Ġklu": 1451,
      "par": 1452,
      "Ġpoy": 1453,
      "gun": 1454,
      "ĠBa": 1455,
      "Ġvaqtida": 1456,
      "anu": 1457,
      "Ġus": 1458,
      "ton": 1459,
      "..": 1460,
      "Ġunga": 1461,
      "Ġpo": 1462,
      "Ġru": 1463,
      "rita": 1464,
      "Ġdegan": 1465,
      "Ġbelgilangan": 1466,
      "Ġyanada": 1467,
      "ĠkÅırib": 1468,
      "Ġsaylov": 1469,
      "liÄŁi": 1470,
      "nik": 1471,
      "Ġavval": 1472,
      "ĠRa": 1473,
      "Ġhaqidagi": 1474,
      "ĠAb": 1475,
      "Ġbosqi": 1476,
      "ibor": 1477,
      "ÄŁa": 1478,
      "Ġetildi": 1479,
      "gik": 1480,
      "Ġz": 1481,
      "qea": 1482,
      "ĠÅırtasida": 1483,
      "Ġmuhokama": 1484,
      "zoq": 1485,
      "ĠÅıtkazish": 1486,
      "Ġshifo": 1487,
      "Ġhisobi": 1488,
      "mara": 1489,
      "Ġoch": 1490,
      "Ġyerda": 1491,
      "Ġ14": 1492,
      "Ġsaqlash": 1493,
      "Ġnash": 1494,
      "Ġoldin": 1495,
      "Ġuru": 1496,
      "ulo": 1497,
      "Ġmuvo": 1498,
      "ĠBosh": 1499,
      "Ġqilin": 1500,
      "Ġimzo": 1501,
      "ĠkÅıcha": 1502,
      "Ġyetak": 1503,
      "lishicha": 1504,
      "tifo": 1505,
      "Ġgap": 1506,
      "lashtiri": 1507,
      "Ġ18": 1508,
      "Ġtarqa": 1509,
      "Ġnima": 1510,
      "Ġnamo": 1511,
      "vishda": 1512,
      "Ġjo": 1513,
      "ram": 1514,
      "Ġikkinchi": 1515,
      "marqan": 1516,
      "Ġ16": 1517,
      "tiya": 1518,
      "ĠKoreya": 1519,
      "Ġmatbuot": 1520,
      "ĠtÅıÄŁrisidagi": 1521,
      "kam": 1522,
      "ĠQozoÄŁiston": 1523,
      "tirgan": 1524,
      "Ġhokim": 1525,
      "ĠyÅınalish": 1526,
      "Ġguruh": 1527,
      "Ġuz": 1528,
      "Ġberilgan": 1529,
      "Ġayb": 1530,
      "Ġmen": 1531,
      "Ġyanvar": 1532,
      "fon": 1533,
      "ĠII": 1534,
      "fta": 1535,
      "Äŀ": 1536,
      "Ġdoirasida": 1537,
      "ĠMah": 1538,
      "Ġravishda": 1539,
      "Ġjoylashgan": 1540,
      "Ġsoliq": 1541,
      "Ġal": 1542,
      "ero": 1543,
      "Ġtizim": 1544,
      "fiq": 1545,
      "izi": 1546,
      "Ġmin": 1547,
      "Ġmux": 1548,
      "Ġbaho": 1549,
      "Ġmaydon": 1550,
      "Ġrespublika": 1551,
      "Ġhavo": 1552,
      "Ġqurol": 1553,
      "Ġsamol": 1554,
      "Ġkuza": 1555,
      "ligiga": 1556,
      "Ġtashqi": 1557,
      "Ġhukumati": 1558,
      "ĠHozir": 1559,
      "tiyo": 1560,
      "zbek": 1561,
      "Ġ25": 1562,
      "Ġkompaniyasi": 1563,
      "Ġelektr": 1564,
      "Ġfaoliyat": 1565,
      "bon": 1566,
      "yan": 1567,
      "Ġmutaxassis": 1568,
      "Ġ13": 1569,
      "Ġnazorat": 1570,
      "ĠkÅıproq": 1571,
      "Ġoyida": 1572,
      "Ġsamara": 1573,
      "shish": 1574,
      "tiladi": 1575,
      "ĠSo": 1576,
      "Ġmuvofiq": 1577,
      "ida": 1578,
      "Ġchegara": 1579,
      "Ġiste": 1580,
      "tuvchi": 1581,
      "diya": 1582,
      "Ġyili": 1583,
      "chilari": 1584,
      "me": 1585,
      "sla": 1586,
      "daryo": 1587,
      "Ġinve": 1588,
      "Ġetib": 1589,
      "jo": 1590,
      "Ġhuqu": 1591,
      "ĠÅırgani": 1592,
      "Ġnarsa": 1593,
      "Ġsov": 1594,
      "kl": 1595,
      "'d": 1596,
      "Ġmiqdo": 1597,
      "Ġtarki": 1598,
      "ĠSamarqan": 1599,
      "Ġhal": 1600,
      "ss": 1601,
      "lmagan": 1602,
      "unki": 1603,
      "Ġzarur": 1604,
      "Ch": 1605,
      "ritaniya": 1606,
      "Ġqator": 1607,
      "ttifo": 1608,
      "lom": 1609,
      "rid": 1610,
      "mil": 1611,
      "Ġel": 1612,
      "tika": 1613,
      "Ġhalok": 1614,
      "ĠÅızga": 1615,
      "faa": 1616,
      "Ġsavo": 1617,
      "ĠMe": 1618,
      "ermaniya": 1619,
      "Ġyirik": 1620,
      "Ġchiqib": 1621,
      "fot": 1622,
      "Ġuniversi": 1623,
      "Ġsababli": 1624,
      "Ġmehnat": 1625,
      "ĠBiroq": 1626,
      "Ġjahon": 1627,
      "rdi": 1628,
      "ĠÄŁalaba": 1629,
      "Ġinter": 1630,
      "Ġishon": 1631,
      "Ġhukumat": 1632,
      "ĠOsiyo": 1633,
      "Ġdeya": 1634,
      "Ġtexnologiya": 1635,
      "ĠPu": 1636,
      "qil": 1637,
      "Ġishga": 1638,
      "Ġammo": 1639,
      "Ġmahalliy": 1640,
      "Ġumumiy": 1641,
      "Ġista": 1642,
      "Ġkunda": 1643,
      "ĠXalq": 1644,
      "gina": 1645,
      "Ġlozim": 1646,
      "madi": 1647,
      "Ġmuddat": 1648,
      "Ġcho": 1649,
      "kshi": 1650,
      "Ġtayin": 1651,
      "Ġmazkur": 1652,
      "ĠDe": 1653,
      "uriya": 1654,
      "ktori": 1655,
      "Ġxodimlari": 1656,
      "Ġqizi": 1657,
      "ĠÅıtkazilgan": 1658,
      "deo": 1659,
      "Ġyakun": 1660,
      "ĠAl": 1661,
      "Ġmaqsad": 1662,
      "Ġdeka": 1663,
      "Ġdedi": 1664,
      "bus": 1665,
      "Ġsan": 1666,
      "loh": 1667,
      "Ġyoshli": 1668,
      "Ġ100": 1669,
      "Ġchaqi": 1670,
      "ĠÄŀ": 1671,
      "ĠMi": 1672,
      "ski": 1673,
      "dro": 1674,
      "kaziy": 1675,
      "Ġquyi": 1676,
      "Ġhafta": 1677,
      "Ġsharo": 1678,
      "ĠtÅıliq": 1679,
      "Ġbori": 1680,
      "Ġqilinadi": 1681,
      "min": 1682,
      "Ġjara": 1683,
      "Ġmash": 1684,
      "Ġfoizi": 1685,
      "xon": 1686,
      "ĠAn": 1687,
      "shadi": 1688,
      "Ġfoizga": 1689,
      "Ġiqtisodiy": 1690,
      "Ġamal": 1691,
      "dora": 1692,
      "chalik": 1693,
      "Ġvoqea": 1694,
      "Ġqila": 1695,
      "Ġilk": 1696,
      "Ġuchi": 1697,
      "lati": 1698,
      "tiv": 1699,
      "ĠbÅılmagan": 1700,
      "ĠGermaniya": 1701,
      "Ġ2020": 1702,
      "mor": 1703,
      "Ġjarayo": 1704,
      "Ġyasha": 1705,
      "ĠtÅılov": 1706,
      "Ġ17": 1707,
      "Ġalohida": 1708,
      "dofaa": 1709,
      "Ġqiy": 1710,
      "ĠsoÄŁ": 1711,
      "Ġapre": 1712,
      "dosh": 1713,
      "uniy": 1714,
      "Ġjumladan": 1715,
      "Åır": 1716,
      "Ġbutun": 1717,
      "ĠVazir": 1718,
      "Ġ2018": 1719,
      "Ġ2019": 1720,
      "Ġrai": 1721,
      "Ġqismi": 1722,
      "yingi": 1723,
      "tishga": 1724,
      "Ġvaqtda": 1725,
      "Ġegal": 1726,
      "ĠUlar": 1727,
      "Ġtani": 1728,
      "Ġichki": 1729,
      "xir": 1730,
      "lardagi": 1731,
      "Ġqishloq": 1732,
      "rishga": 1733,
      "Ġaytgan": 1734,
      "xat": 1735,
      "Ġqur": 1736,
      "nash": 1737,
      "Ġchiqar": 1738,
      "Ġyon": 1739,
      "im": 1740,
      "ĠMirziyo": 1741,
      "Ġatro": 1742,
      "Ġularni": 1743,
      "Ġyur": 1744,
      "Ġxona": 1745,
      "Ġoladi": 1746,
      "mad": 1747,
      "Ġshartnoma": 1748,
      "Ġkeng": 1749,
      "Ġsobiq": 1750,
      "Ġhaj": 1751,
      "Ġetiladi": 1752,
      "ĠBritaniya": 1753,
      "Ġyetkazib": 1754,
      "sk": 1755,
      "der": 1756,
      "ĠMarkaziy": 1757,
      "yoti": 1758,
      "araf": 1759,
      "biyot": 1760,
      "Ġeksp": 1761,
      "Ġ2017": 1762,
      "Ġraqa": 1763,
      "gust": 1764,
      "rildi": 1765,
      "Ġmilliard": 1766,
      "Ġoliy": 1767,
      "Ġvakillari": 1768,
      "Ġyash": 1769,
      "sib": 1770,
      "ĠEron": 1771,
      "bot": 1772,
      "ffa": 1773,
      "bek": 1774,
      "gungi": 1775,
      "noat": 1776,
      "Ġmuva": 1777,
      "riq": 1778,
      "Ġidora": 1779,
      "Ġturib": 1780,
      "Ġnavbat": 1781,
      "Ġuzoq": 1782,
      "Ġtekshi": 1783,
      "Ġqilmoqda": 1784,
      "Ġsotib": 1785,
      "alb": 1786,
      "oq": 1787,
      "zu": 1788,
      "Ġfikr": 1789,
      "chik": 1790,
      "ĠMirziyoyev": 1791,
      "ĠkÅırsatki": 1792,
      "fat": 1793,
      "ĠFran": 1794,
      "Ġfutbolchi": 1795,
      "ĠsÅızlariga": 1796,
      "Ġtaj": 1797,
      "Ġmart": 1798,
      "ĠShav": 1799,
      "ÄŁin": 1800,
      "Ġimkoniyat": 1801,
      "sim": 1802,
      "ĠPrezident": 1803,
      "Ġpoli": 1804,
      "ĠBir": 1805,
      "Ġboshlab": 1806,
      "ĠShavkat": 1807,
      "Ġmuvaffa": 1808,
      "lana": 1809,
      "Ġxat": 1810,
      "mona": 1811,
      "fe": 1812,
      "Ġli": 1813,
      "ĠFar": 1814,
      "demiya": 1815,
      "Ġtor": 1816,
      "kva": 1817,
      "ĠSuriya": 1818,
      "Ġdu": 1819,
      "ĠSamarqand": 1820,
      "shida": 1821,
      "ish": 1822,
      "Ġiyul": 1823,
      "dr": 1824,
      "siq": 1825,
      "Ġijro": 1826,
      "dqiq": 1827,
      "Ġavi": 1828,
      "ktor": 1829,
      "ĠdÅı": 1830,
      "Ġinstit": 1831,
      "Ġkuti": 1832,
      "lis": 1833,
      "ergov": 1834,
      "Ġturi": 1835,
      "urnali": 1836,
      "ĠFa": 1837,
      "ĠqÅımitasi": 1838,
      "zan": 1839,
      "Ġtartibi": 1840,
      "ĠÅırtasidagi": 1841,
      "Ġjalb": 1842,
      "ĠtuÄŁ": 1843,
      "shma": 1844,
      "Ġjaro": 1845,
      "ĠHu": 1846,
      "nes": 1847,
      "nergiya": 1848,
      "Ġshta": 1849,
      "ĠoÄŁir": 1850,
      "Ġhududi": 1851,
      "Ġ0": 1852,
      "Ġbildi": 1853,
      "Ġdire": 1854,
      "Ġsiz": 1855,
      "Ġtadbirkor": 1856,
      "ziya": 1857,
      "ĠkÅırsatish": 1858,
      "ĠbÅılgani": 1859,
      "von": 1860,
      "ÄŁoni": 1861,
      "Ġjamoasi": 1862,
      "Ġjazo": 1863,
      "Ġjamoat": 1864,
      "Ġpaydo": 1865,
      "ĠQay": 1866,
      "Ġnomi": 1867,
      "ĠsÅınggi": 1868,
      "missiya": 1869,
      "Ġavgust": 1870,
      "Ġkelishi": 1871,
      "Ġnoyabr": 1872,
      "Ġibo": 1873,
      "Ġqilishi": 1874,
      "Ġdekabr": 1875,
      "onal": 1876,
      "Ġfaoliyatini": 1877,
      "Ġbermoqda": 1878,
      "Ġak": 1879,
      "Ġnamoyish": 1880,
      "ĠPutin": 1881,
      "Ġfaol": 1882,
      "Ġqarori": 1883,
      "ĠAvval": 1884,
      "kara": 1885,
      "Ġenergiya": 1886,
      "Ġorasida": 1887,
      "enti": 1888,
      "Ġoqibatida": 1889,
      "zib": 1890,
      "riba": 1891,
      "slatib": 1892,
      "Ġqoida": 1893,
      "tik": 1894,
      "Ġkeladi": 1895,
      "nchi": 1896,
      "Ġnarx": 1897,
      "stitsiya": 1898,
      "jal": 1899,
      "monaviy": 1900,
      "ĠIk": 1901,
      "Ġvaki": 1902,
      "bod": 1903,
      "Ġbayon": 1904,
      "Ġgol": 1905,
      "Ġomma": 1906,
      "Ġjar": 1907,
      "Ġnatijasida": 1908,
      "dqiqot": 1909,
      "Ġpartiya": 1910,
      "sil": 1911,
      "ts": 1912,
      "Ġshax": 1913,
      "Ġilmiy": 1914,
      "ĠxÅıjaligi": 1915,
      "ĠLekin": 1916,
      "Ġsenta": 1917,
      "Ġiqtisodi": 1918,
      "Ġbozor": 1919,
      "kan": 1920,
      "ĠkÅıta": 1921,
      "lil": 1922,
      "ĠYe": 1923,
      "Ġ24": 1924,
      "ĠMen": 1925,
      "taqa": 1926,
      "Ġxorijiy": 1927,
      "Ġketgan": 1928,
      "zokara": 1929,
      "Ġnarxi": 1930,
      "qiqa": 1931,
      "roz": 1932,
      "ĠÅıquv": 1933,
      "ĠHi": 1934,
      "uvchilar": 1935,
      "Ġquv": 1936,
      "garlik": 1937,
      "ino": 1938,
      "ĠAr": 1939,
      "ĠAmerika": 1940,
      "ĠkÅıplab": 1941,
      "Ġquyidagi": 1942,
      "ĠOliy": 1943,
      "ĠYangi": 1944,
      "Ġle": 1945,
      "nika": 1946,
      "ror": 1947,
      "Ġkirish": 1948,
      "Ġchet": 1949,
      "Ġraisi": 1950,
      "Ġaytdi": 1951,
      "ĠÄŁo": 1952,
      "Ġqurilish": 1953,
      "yotganini": 1954,
      "tira": 1955,
      "Ġtalaba": 1956,
      "Ġbalki": 1957,
      "anubiy": 1958,
      "tiradi": 1959,
      "Ġqilishga": 1960,
      "Ġchiqqan": 1961,
      "Ġdastur": 1962,
      "ĠkÅırish": 1963,
      "pu": 1964,
      "ĠKu": 1965,
      "ĠAgar": 1966,
      "Ġtik": 1967,
      "ĠSu": 1968,
      "Ġkomp": 1969,
      "Ġtibbiy": 1970,
      "oskva": 1971,
      "Ġ50": 1972,
      "MT": 1973,
      "Ġerish": 1974,
      "ÄŁizi": 1975,
      "yiladi": 1976,
      "ddi": 1977,
      "Ġfev": 1978,
      "Ġmanba": 1979,
      "Ġtabi": 1980,
      "ĠLi": 1981,
      "ÄŁiziston": 1982,
      "Ġtashrif": 1983,
      "Ġozod": 1984,
      "tam": 1985,
      "Ġaytishicha": 1986,
      "hbat": 1987,
      "Ġope": 1988,
      "tal": 1989,
      "Ġzarar": 1990,
      "Ġtajriba": 1991,
      "Ġasosan": 1992,
      "ĠXa": 1993,
      "for": 1994,
      "nda": 1995,
      "ÄŁoniston": 1996,
      "Ġket": 1997,
      "tilishi": 1998,
      "Ġshakl": 1999,
      "logik": 2000,
      "Ġsamolyot": 2001,
      "Ġvakili": 2002,
      "Ġust": 2003,
      "ĠyÅılga": 2004,
      "Ġnazar": 2005,
      "Ġvideo": 2006,
      "Ġrey": 2007,
      "ĠNi": 2008,
      "ede": 2009,
      "disa": 2010,
      "zlar": 2011,
      "ĠÅızaro": 2012,
      "liqni": 2013,
      "Ġpaytda": 2014,
      "ĠÅızining": 2015,
      "Ġjoyi": 2016,
      "Ġboshqarmasi": 2017,
      "net": 2018,
      "Ġjang": 2019,
      "Ġ21": 2020,
      "Ġdasturi": 2021,
      "yuk": 2022,
      "kov": 2023,
      "Ġ22": 2024,
      "Ġsentabr": 2025,
      "Ġisti": 2026,
      "Ġport": 2027,
      "Ġishi": 2028,
      "yatida": 2029,
      "Ġzamonaviy": 2030,
      "fer": 2031,
      "ganidan": 2032,
      "ĠÅıtamiz": 2033,
      "gona": 2034,
      "Ġtushun": 2035,
      "biya": 2036,
      "ĠSe": 2037,
      "uli": 2038,
      "ĠkÅırsatkich": 2039,
      "irÄŁiziston": 2040,
      "Ġbaja": 2041,
      "ĠrÅıyxat": 2042,
      "Ġkuchli": 2043,
      "Ġter": 2044,
      "Ġsho": 2045,
      "Ġproku": 2046,
      "sin": 2047,
      "Ġmintaqa": 2048,
      "Ġos": 2049,
      "goh": 2050,
      "Ġkeyingi": 2051,
      "Ġayrim": 2052,
      "ĠMoskva": 2053,
      "Ġrux": 2054,
      "Ġimkoniya": 2055,
      "Ġora": 2056,
      "ĠAvvalroq": 2057,
      "Ġstan": 2058,
      "ĠÅısha": 2059,
      "ÄŁida": 2060,
      "urs": 2061,
      "ratura": 2062,
      "Ġtransport": 2063,
      "ne": 2064,
      "ĠShi": 2065,
      "ĠqÅıyish": 2066,
      "Ġ2016": 2067,
      "Ġkelishuv": 2068,
      "Ġyevro": 2069,
      "Ġmahalla": 2070,
      "ĠAfÄŁoniston": 2071,
      "mni": 2072,
      "Ġyillarda": 2073,
      "Ġmuzokara": 2074,
      "ssa": 2075,
      "ĠbÅıy": 2076,
      "Ġ23": 2077,
      "Ġhududida": 2078,
      "ĠÅıtadi": 2079,
      "ĠQÅı": 2080,
      "ĠMil": 2081,
      "mer": 2082,
      "ÄŁul": 2083,
      "Ġxavfsizlik": 2084,
      "Ġmada": 2085,
      "Ġjurnali": 2086,
      "Ġbozo": 2087,
      "Ġishla": 2088,
      "ĠNe": 2089,
      "Ġmehmon": 2090,
      "Ġuchra": 2091,
      "Ġterma": 2092,
      "Ġbekor": 2093,
      "tlari": 2094,
      "ĠEslatib": 2095,
      "ĠQirÄŁiziston": 2096,
      "Ġkeldi": 2097,
      "Ġishlash": 2098,
      "Ġkucha": 2099,
      "dj": 2100,
      "ÄŁona": 2101,
      "rilishi": 2102,
      "ĠkÅız": 2103,
      "tayotgan": 2104,
      "Ġtax": 2105,
      "Ġkurash": 2106,
      "Ġbemor": 2107,
      "tadbir": 2108,
      ").": 2109,
      "Ġmos": 2110,
      "Ġiborat": 2111,
      "malar": 2112,
      "Ġalma": 2113,
      "poniya": 2114,
      "ttifoqi": 2115,
      "ytirish": 2116,
      "ene": 2117,
      "Ġmaro": 2118,
      "19": 2119,
      "Ġara": 2120,
      "Ġtaqiq": 2121,
      "Ġteng": 2122,
      "Ġge": 2123,
      "Ġtibbiyot": 2124,
      "gari": 2125,
      "ngil": 2126,
      "Ġtarkibi": 2127,
      "ĠBMT": 2128,
      "Ġdaro": 2129,
      "lumotlar": 2130,
      "Ġbolalar": 2131,
      "Ġbuyon": 2132,
      "ĠPa": 2133,
      "tta": 2134,
      "shanba": 2135,
      "Ġtin": 2136,
      "Ġmarkaz": 2137,
      "Ġ2021": 2138,
      "bekt": 2139,
      "qib": 2140,
      "Ġturgan": 2141,
      "ĠFransiya": 2142,
      "ĠyÅıqo": 2143,
      "stik": 2144,
      "000": 2145,
      "ĠshuÄŁul": 2146,
      "Ġbiroq": 2147,
      "Ġyillik": 2148,
      "Ġruxsat": 2149,
      "Ġinvestitsiya": 2150,
      "mda": 2151,
      "katsiya": 2152,
      "mak": 2153,
      "ĠQa": 2154,
      "kidla": 2155,
      "mli": 2156,
      "Ġzarba": 2157,
      "Ġusti": 2158,
      "Ġtumanida": 2159,
      "liklari": 2160,
      "Ġkecha": 2161,
      "Ġlekin": 2162,
      "Ġishtiroki": 2163,
      "tob": 2164,
      "ĠtÅır": 2165,
      "Ġsavol": 2166,
      "Ġyarim": 2167,
      "puta": 2168,
      "Ġijo": 2169,
      "Ġix": 2170,
      "Ġjarayon": 2171,
      "ĠQayd": 2172,
      "Ġkomissiya": 2173,
      "Ġmul": 2174,
      "laja": 2175,
      "Ġuniversite": 2176,
      "Ġjarohat": 2177,
      "ĠVazirlar": 2178,
      "Ġuyu": 2179,
      "mal": 2180,
      "ÄŁu": 2181,
      "Ġobekt": 2182,
      "ĠJanubiy": 2183,
      "chiligi": 2184,
      "Ġhuquqi": 2185,
      "Ġmudofaa": 2186,
      "Ġpolitsiya": 2187,
      "Ġizo": 2188,
      "Ġaprel": 2189,
      "Ġyaratish": 2190,
      "ziga": 2191,
      "Ġhaydov": 2192,
      "Åıljal": 2193,
      "chon": 2194,
      "Ġxara": 2195,
      "Ġdarajada": 2196,
      "Ġovoz": 2197,
      "lanmoqda": 2198,
      "modda": 2199,
      "Ġbuyur": 2200,
      "Ġqiluvchi": 2201,
      "Ġsuhbat": 2202,
      "ĠboshliÄŁi": 2203,
      "tirdi": 2204,
      "ĠTash": 2205,
      "Ġochiq": 2206,
      "ĠÅıziga": 2207,
      "ensiya": 2208,
      "kati": 2209,
      "Ġmetr": 2210,
      "ĠQora": 2211,
      "Ġmurab": 2212,
      "ĠHar": 2213,
      "ÄŁo": 2214,
      "riladi": 2215,
      "Ġdavlatlar": 2216,
      "Ġtuga": 2217,
      "klar": 2218,
      "Ġboj": 2219,
      "Ġdey": 2220,
      "Ġ2022": 2221,
      "van": 2222,
      "keta": 2223,
      "Ġamali": 2224,
      "Ġsiyosiy": 2225,
      "Ġsta": 2226,
      "ĠsÅıra": 2227,
      "ziq": 2228,
      "roil": 2229,
      "Ġendi": 2230,
      "Ġpoytax": 2231,
      "Ġqilishicha": 2232,
      "Ġqurilma": 2233,
      "Ġolishi": 2234,
      "Ġorganlari": 2235,
      "ĠYaponiya": 2236,
      "Ġst": 2237,
      "Ġmustah": 2238,
      "bay": 2239,
      "faat": 2240,
      "Ġoxi": 2241,
      "ĠMazkur": 2242,
      "uz": 2243,
      "Ġularga": 2244,
      "Ġlavozimi": 2245,
      "redi": 2246,
      "ĠmÅıljal": 2247,
      "ĠÅıtish": 2248,
      "ÄŁar": 2249,
      "ĠKÅı": 2250,
      "ting": 2251,
      "ster": 2252,
      "ĠRossiyaning": 2253,
      "xo": 2254,
      "Ġqiyin": 2255,
      "Ġnashri": 2256,
      "xirgi": 2257,
      "Ġota": 2258,
      "Ġtergov": 2259,
      "Ġgi": 2260,
      "Ġkengashi": 2261,
      "ĠqÅıyilgan": 2262,
      "Ġmanfaat": 2263,
      "Ġaytib": 2264,
      "Ġaynan": 2265,
      "sak": 2266,
      "Ġfarzan": 2267,
      "ĠPo": 2268,
      "ĠSi": 2269,
      "Ġodamlar": 2270,
      "Ġberildi": 2271,
      "Ġmuvaffaqi": 2272,
      "AV": 2273,
      "Ġjiddiy": 2274,
      "Ġboshladi": 2275,
      "Ġ27": 2276,
      "lanishicha": 2277,
      "Ġavva": 2278,
      "Ġbildirdi": 2279,
      "Ġishonch": 2280,
      "Ġborish": 2281,
      "Ġsalo": 2282,
      "baqa": 2283,
      "Ġiyun": 2284,
      "sho": 2285,
      "Ġbosqich": 2286,
      "Ġvafot": 2287,
      "Ġneft": 2288,
      "ĠAyni": 2289,
      "Ġjam": 2290,
      "jikiston": 2291,
      "gaz": 2292,
      "ĠGa": 2293,
      "ĠW": 2294,
      "Ġkura": 2295,
      "Ġdirektori": 2296,
      "Ġton": 2297,
      "Ġhodisa": 2298,
      "Ġxarid": 2299,
      "Ġmaydo": 2300,
      "labki": 2301,
      "ĠNo": 2302,
      "Ġpe": 2303,
      "Ġbaza": 2304,
      "Ġyaku": 2305,
      "ndijon": 2306,
      "ĠyÅıli": 2307,
      "Ġklub": 2308,
      ".\"": 2309,
      "Ġtinch": 2310,
      "Ġgu": 2311,
      "Ġqulay": 2312,
      "Ġeshi": 2313,
      "Ġbiznes": 2314,
      "Ġkes": 2315,
      "oti": 2316,
      "sum": 2317,
      "ĠbÅılimi": 2318,
      "ĠrÅıyxa": 2319,
      "Ġtonna": 2320,
      "Ġekanini": 2321,
      "moliy": 2322,
      "lashdi": 2323,
      "ĠkÅırini": 2324,
      "Ġloyihasi": 2325,
      "miga": 2326,
      "Ġavia": 2327,
      "udiya": 2328,
      "ĠÅİzbekistonning": 2329,
      "moniy": 2330,
      "Ġ199": 2331,
      "ĠÅızini": 2332,
      "Ġhali": 2333,
      "Ġush": 2334,
      "Ġkunlari": 2335,
      "erge": 2336,
      "Ġdeputa": 2337,
      "Ġparlam": 2338,
      "Ġyilga": 2339,
      "Ġ26": 2340,
      "gandi": 2341,
      "Ġtabiiy": 2342,
      "Ġyetish": 2343,
      "Ġchiqdi": 2344,
      "Ġmustahkam": 2345,
      "ÄŁon": 2346,
      "Ġpi": 2347,
      "Ġkotibi": 2348,
      "gram": 2349,
      "Ġdeydi": 2350,
      "Ġuyi": 2351,
      "nib": 2352,
      "Ġostida": 2353,
      "Ġraketa": 2354,
      "kidlashicha": 2355,
      "Ġkechi": 2356,
      "batta": 2357,
      "he": 2358,
      "Ġborasida": 2359,
      "Ġmuvaffaqiyat": 2360,
      "riza": 2361,
      "Ġdeyiladi": 2362,
      "Ġviloyatida": 2363,
      "Ġguruhi": 2364,
      "pp": 2365,
      "Ġchempiona": 2366,
      "psiya": 2367,
      "vich": 2368,
      "ce": 2369,
      "Ġmodda": 2370,
      "kar": 2371,
      "sizlik": 2372,
      "Ġmuso": 2373,
      "Ġkeskin": 2374,
      "ĠOAV": 2375,
      "yoh": 2376,
      "ab": 2377,
      "ĠAQShning": 2378,
      "gach": 2379,
      "Ġommaviy": 2380,
      "Ġsal": 2381,
      "tÅı": 2382,
      "Ġshaxslar": 2383,
      "Ġunda": 2384,
      "Ġaero": 2385,
      "ĠIsroil": 2386,
      "Ġkichik": 2387,
      "Ġkiritish": 2388,
      "ju": 2389,
      "Ġ28": 2390,
      "sul": 2391,
      "Ġbesh": 2392,
      "sofa": 2393,
      "lmaydi": 2394,
      "Ġsinov": 2395,
      "Ġetmoqda": 2396,
      "masdan": 2397,
      "Ġmuh": 2398,
      "Ġeva": 2399,
      "Ġprokuratura": 2400,
      "ĠTojikiston": 2401,
      "Ġyorda": 2402,
      "kasi": 2403,
      "land": 2404,
      "Ġdan": 2405,
      "tov": 2406,
      "Ġboy": 2407,
      "201": 2408,
